{
	"person": [
		{
			"sys": {
				"id": "2gLM1RwgdyIG8VvEl3ehPx",
				"locale": "de-DE",
				"contentType": "person",
				"createdAt": "2024-11-30T09:18:55.127Z",
				"updatedAt": "2024-11-30T09:18:55.127Z"
			},
			"fields": {
				"name": "Mars",
				"slug": "mars",
				"role": "Vereinsmitglied",
				"pronouns": "they/er/nin",
				"photo": {
					"id": "3BtDX2RESXtQtSJ1uQTyNA",
					"url": "//images.ctfassets.net/xjajqvdw74ml/3BtDX2RESXtQtSJ1uQTyNA/069dfac5ea50d414ea7764ab932e2603/galax_.JPG",
					"description": "",
					"width": 527,
					"height": 646
				}
			}
		},
		{
			"sys": {
				"id": "tj1sWeMPbuh7h8N9T7hj2",
				"locale": "de-DE",
				"contentType": "person",
				"createdAt": "2024-04-12T13:56:45.529Z",
				"updatedAt": "2024-10-30T14:59:11.460Z"
			},
			"fields": {
				"name": "Aryn Hurst",
				"slug": "aryn-hurst",
				"role": "Sozialarbeiter*in in Training (Hauptamt)",
				"pronouns": "dey/deren",
				"photo": {
					"id": "1mjebpQePFqrMKrp1pC2H0",
					"url": "//images.ctfassets.net/xjajqvdw74ml/1mjebpQePFqrMKrp1pC2H0/633f1baaf204235ac4c95e5a196392bd/Blog-PB.jpg",
					"description": "",
					"width": 602,
					"height": 602
				},
				"description": [
					"<p>Aryn ist das Multitalent, des Queeren Zentrums. Dey arbeitet in allen möglichen Bereichen von Öffentlichkeitsarbeit, Projektplanung, Social Media Management und vielen anderen mit, damit das Zentrum als Safe Space und Veranstaltungsort gut funktioniert.</p><p>Neben der Tätigkeit vor Ort, studiert Aryn auch Soziale Arbeit um in der Zukunft noch besser für die Menschen der queeren Community in einstehen zu können!</p>"
				]
			}
		},
		{
			"sys": {
				"id": "jsbxtDxw2ZyJbYmAJLjor",
				"locale": "de-DE",
				"contentType": "person",
				"createdAt": "2024-04-11T20:22:43.058Z",
				"updatedAt": "2024-04-17T13:52:53.606Z"
			},
			"fields": {
				"name": "Fred Stecher",
				"slug": "fred-stecher",
				"role": "Projektkoordination (Hauptamt)",
				"pronouns": "mie",
				"photo": {
					"id": "4lb5lbu0qNHGdU8OqqrQuC",
					"url": "//images.ctfassets.net/xjajqvdw74ml/4lb5lbu0qNHGdU8OqqrQuC/9c351ab0255125dcf8ee1272a2b2f6e6/5386393871635832246.jpg",
					"description": "ein Porträt von Fred vor einer lila Wand. Fred sitzt auf einem Bürostuhl in mies Büro im Queeren Zentrum. Fred trägt eine Brille und hat pinke lange Haare. An den Seiten sind die Haare abrasiert.",
					"width": 960,
					"height": 1280
				},
				"description": [
					"<p>Fred hat den Überblick über alles, was im Queeren Zentrum passiert. Mie hilft überall aus, wo es gebraucht wird. Ein großer Teil der Arbeit sind Förderanträge schreiben und Projekte planen. Fred ist auch ansprechbar für alle Menschen, die sich im Queeren Zentrum engagieren (möchten), macht sich Gedanken über Barrierearmut und Awareness, und vieles mehr. </p>"
				]
			}
		},
		{
			"sys": {
				"id": "2LX8SFE8MgBWN2sEqHYsvs",
				"locale": "de-DE",
				"contentType": "person",
				"createdAt": "2024-04-11T20:22:43.117Z",
				"updatedAt": "2024-04-11T20:22:43.117Z"
			},
			"fields": {
				"name": "Ludwig Stecher",
				"slug": "ludwig-stecher",
				"role": "Website-Administrator",
				"pronouns": "er",
				"photo": {
					"id": "2oKeeltZo5iw95r5PlPzGS",
					"url": "//images.ctfassets.net/xjajqvdw74ml/2oKeeltZo5iw95r5PlPzGS/98f88d0c03d5c07a5ff821be4284ed98/Ich.jpg",
					"description": "",
					"width": 2380,
					"height": 2698
				},
				"description": [
					"<p>Ludwig Stecher entwickelt und designed Websites für kleinere Organisationen, Projekte und Personen. Er ist ehrenamtlich zuständig für die Website des Queeren Zentrums. Er ist außerdem queer und wird behindert.</p><p>Hauptberuflich arbeitet Ludwig als Software-Entwickler im Finanzsektor. Außerhalb des Arbeitslebens interessiert er sich für Musik, Filme, Bücher, Open-Source Programmierung und Gesellschaftsspiele. Sein Portfolio können Sie unter <a href=\"https://ludwigstecher.de\">ludwigstecher.de</a> ansehen.</p>"
				]
			}
		}
	],
	"blogPost": [
		{
			"sys": {
				"id": "45c9t9iHvbiM9V18Q0DuQb",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-12-06T13:41:27.255Z",
				"updatedAt": "2024-12-31T15:23:19.389Z"
			},
			"fields": {
				"title": "Bunte Fäden",
				"slug": "bunte-faeden",
				"published": "2024-12-06",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "gQZORFmlE2sNXQSw9FPdu",
					"url": "//images.ctfassets.net/xjajqvdw74ml/gQZORFmlE2sNXQSw9FPdu/d0b3dfb6782be831bf97196ae1fc002b/BF_Blog.png",
					"description": "Auf einem Hintergrundfoto, auf dem bunte Fäden zu sehen sind, ist eine lila Fläche. Auf der Fläche steht in weiß: \"Bunte Fäden: Das Handarbeitscafé für beHinderte, verRückte & chronisch kranke Queers\". Oben in der Ecke ist das Logo vom Queeren Zentrum Kassel. Unten rechts ist das Logo von Aktion Mensch, auf dem steht: \"gefördert durch die Aktion Mensch\".",
					"width": 1772,
					"height": 1772
				},
				"teaser": "<p>Im Januar startet das Queere Zentrum Kassel zusammen mit Tristan Marie Trotz das Handarbeitscafé <b>Bunte Fäden</b> für beHinderte, verRückte und chronisch kranke Queers. Alle drei Wochen am Samstag bietet es Gelegenheiten zum Quatschen, Handarbeiten und Brunchen.</p>",
				"content": [
					"<h1>Bunte Fäden </h1><p>Weiter unten gibt es den Artikel in schwerer Sprache.</p><h1>Deutsche Gebärdensprache</h1><video controls class=\"EmbeddedAsset-Video\">\n\t\t\t\t\t\t<source src=\"//videos.ctfassets.net/xjajqvdw74ml/7gQHMwOvvIvoXEwiseoX7T/de1c57515fcd59a9a937cb5058acf644/gebaerdensprache.mp4\" type=\"video/mp4\" />\n\t\t\t\t\t</video><h1>Leichte Sprache</h1><p>Im Januar beginnt das Bunte Fäden Treffen. </p><p>Im Queeren Zentrum Kassel. </p><p>Queer ist englisch für schräg. </p><p>So wird queer ausgesprochen: qwuier. </p><p>Früher war queer ein Schimpfwort. </p><p>Heute sagen einige Menschen: ich bin queer und stolz darauf. </p><p>Zum Beispiel: </p><ul><li><p>Frauen, die Frauen lieben. </p></li><li><p>Männer, die Männer lieben. </p></li><li><p>Menschen, die Menschen lieben. </p></li><li><p>Menschen, die sich <b>nicht</b> verlieben. </p></li><li><p>Menschen, die <b>keine</b> sexuelle Anziehung fühlen. </p></li><li><p>Menschen, die <b>nicht</b> nur Frau oder Mann sind. </p></li><li><p>Inter Menschen </p></li><li><p>Trans Menschen</p></li></ul><p>Bunte Fäden ist ein Treffen für Menschen, die queer sind und auch behindert oder chronisch krank. </p><p>Sie reden mit·einander und nähen oder machen andere Hand·arbeiten.</p><p>Bunte Fäden beginnt mit einem Thema für das Treffen. </p><p>Zum Beispiel mit einem Gedicht. </p><p>Oder mit einer Frage zum darüber Reden. </p><p>Danach entscheidest du selbst, was du machst. </p><p>Es ist okay, wenn du nur zum Reden kommst. </p><p>Oder nur zum Hand·arbeiten. </p><p>Oder beides.</p><h4>Mit·einander reden</h4><p>Du lernst mehr queere Menschen kennen. </p><p>Sie sind auch behindert, verrückt oder chronisch krank. </p><p>Ihr redet zum Beispiel über Hand·arbeiten. </p><p>Oder über eure Erfahrungen. </p><p>Oder darüber, wie ihr mit anderen gemeinsam stark sein könnt.</p><h4>Nähen und Hand·arbeiten</h4><p>Das kannst du beim Treffen machen: </p><ul><li><p>Deine Kleidung reparieren. </p></li><li><p>Oder sie schöner machen. </p></li><li><p>Ein Kissen nähen. </p></li><li><p>Oder etwas anderes. </p></li></ul><p>Du entscheidest, was du machst. </p><p>Willst du wissen, wie etwas geht? </p><p>Dann zeigt Tristan Marie es dir.</p><h4>Essen</h4><p>Es gibt auch Essen. </p><p>Das Queere Zentrum bereitet Essen vor. </p><p>Das ist vegan und gluten·frei. </p><p>Möchtest du auch Essen für alle mit·bringen? </p><p>Das muss <b>nicht</b> vegan oder gluten·frei sein. </p><p>Wichtig ist: Schreibe die Zutaten auf. </p><p>So wissen andere, was im Essen ist.</p><h4>Räume</h4><p>Im Queeren Zentrum gibt es mehrere Räume: </p><p>Es gibt einen großen Raum für alle. </p><p>Und einen Ruhe·raum. </p><p>Da kann ein Mensch mal Alleine·sein. </p><p>Und es gibt noch 2 Räume. </p><p>Dort kannst du nähen oder reden.</p><h4>Termine</h4><p>Bunte Fäden ist alle 3 Wochen am Samstag. </p><p>Wir treffen uns an diesen Tagen: </p><ul><li><p>11. Januar </p></li><li><p>1. Februar </p></li><li><p>22. Februar </p></li><li><p>15. März </p></li><li><p>5. April </p></li><li><p>26. April </p></li><li><p>17. Mai </p></li><li><p>7. Juni </p></li><li><p>28. Juni </p></li><li><p>19. Juli </p></li><li><p>9. August </p></li><li><p>30. August </p></li></ul><p>Das Treffen ist von 12 bis 16 Uhr. </p><p>Du entscheidest selbst, wann du kommst und gehst.</p><p>Das Treffen ist im Queeren Zentrum. </p><p>Das ist in der Mauer·straße 11 in Kassel. </p><p>Bei der Bus·halte·stelle Mauer·straße. </p><p>Es gibt einen Aufzug zum Queeren Zentrum. </p><p>Damit fährst du in den 5. Stock. </p><p>Dann gehst du nach links in den Flur. </p><p>Das Queere Zentrum ist am Ende vom Flur.</p><p>Kommst du zum ersten Mal ins Queere Zentrum und möchtest du an der Bus·halte·stelle abgeholt werden? </p><p>Dann schreibe eine E-Mail an <a href=\"mailto:info@QueeresZentrumKassel.de\">info@QueeresZentrumKassel.de</a></p><p></p><p>Bitte teste dich vor dem Treffen auf Corona. </p><p>Du hast keinen Corona-Test? </p><p>Dann kannst du dich im Queeren Zentrum testen. </p><p>Bitte komme nicht, wenn du akut krank bist. </p><p>Zum Beispiel, wenn du erkältet bist.</p><h4>Barrieren</h4><p>Hier haben wir die Barrieren vom Queeren Zentrum aufgeschrieben: <a href=\"/barrieren-und-barrierefreiheit\">Klick</a></p><p>Brauchst du etwas, um dabei zu sein? </p><p>Zum Beispiel Dolmetschung. </p><p>Oder einen Menschen, der beim Treffen auf dich achtet. </p><p>Oder hast du Allergien? </p><p>Dann schreibe eine E-Mail an <a href=\"mailto:info@QueeresZentrumKassel.de\">info@QueeresZentrumKassel.de</a></p><h4>Tristan Marie Trotz</h4><p>Tristan Marie hat erst Schneiderei gelernt. </p><p>Jetzt macht Tristan Marie Kunst und arbeitet mit Stoffen und Fäden. </p><p>Und Tristan Marie gibt gerne Kurse. </p><p>In den Kursen lernen Menschen gemeinsam und machen einander Mut. </p><p>Tristan Marie träumt einer gerechten und zärtlichen Welt. </p><p>Und möchte kleine und große Träume wahr machen. </p><p></p><h1>Schwere Sprache</h1><p>Im Januar startet das Queere Zentrum Kassel zusammen mit Tristan Marie Trotz das Handarbeitscafé <i>Bunte Fäden</i> für beHinderte, verRückte und chronisch kranke Queers. Alle drei Wochen am Samstag bietet es Gelegenheiten zum Quatschen, Handarbeiten und Brunchen.</p><h4>Quatschen</h4><p>Du lernst mehr Queers kennen, die beHindert, verRückt oder chronisch krank sind. Ihr könnt euch austauschen über eure kreativen Projekte, Erfahrungen teilen und gemeinsam Forderungen entwickeln, wie Queere oder beHinderte Communities inklusiver werden können.</p><h4>Handarbeiten</h4><p>Du kannst Sachen reparieren und aufhübschen oder etwas Neues machen. Es ist egal, ob du schon nähen, sticken, flicken kannst, denn Tristan Marie steht dir gerne mit Rat und Tat beiseite. </p><h4>Brunchen</h4><p>Das Queere Zentrum bereitet ein kaltes Buffet vor. Das Essen ist vegan und glutenfrei. Du kannst auch selbst etwas für das Buffet mitbringen. Das muss nicht vegan oder glutenfrei sein. Bitte schreibe die Inhaltsstoffe dazu.</p><h4>Ablauf</h4><p>Am Anfang des Treffens gibt Tristan Marie einen kleinen Input – zum Beispiel ein Gedicht oder eine Frage. Danach ist Tristan Marie für deine Fragen beim Handarbeiten da. Du entscheidest, was du machst. Es ist okay, wenn du nur zum Quatschen oder auch nur zum Handarbeiten kommst und du kannst jederzeit kommen und gehen.</p><h4>Räume</h4><p>Im Queeren Zentrum gibt es mehrere Räume: einen großen Raum für alle, einen Rückzugsraum für Menschen, die zwischendurch Ruhe brauchen und zwei Räume, die wir so nutzen können, wie wir es brauchen. </p><p><a href=\"/unsere-raeume\">Hier</a> findest du mehr Informationen über die Räume.</p><h4>Termine</h4><p><i>Bunte Fäden</i> findet alle 3 Wochen am Samstag von 12 bis 16 Uhr statt. Das sind die Termine für <i>Bunte Fäden</i>:</p><ul><li><p>11. Januar</p></li><li><p>1. Februar</p></li><li><p>22. Februar</p></li><li><p>15. März</p></li><li><p>5. April</p></li><li><p>26. April</p></li><li><p>17. Mai</p></li><li><p>7. Juni</p></li><li><p>28. Juni</p></li><li><p>19. Juli</p></li><li><p>9. August</p></li><li><p>30. August</p></li></ul><p>Bitte komme nicht, wenn du gerade akut krank bist und teste dich vorher auf Corona. Wir haben auch CoViD-Tests im Queeren Zentrum.</p><h4>Barrieren</h4><p>Bitte schreibe uns vorher, was du brauchst, um dabei zu sein. </p><p>Am besten per E-Mail an <a href=\"mailto:info@QueeresZentrumKassel.de\">info@QueeresZentrumKassel.de</a></p><p>Informationen zu den Barrieren im Queeren Zentrum findest du <a href=\"/barrieren-und-barrierefreiheit\">hier</a>.</p><h4>Tristan Marie Trotz … </h4><p>hat erst Schneiderei gelernt und arbeitet jetzt als Künstlernin. Nin arbeitet viel mit Textil und Sound und macht gerne empowernde Workshops. Tristan Marie träumt von gerechten und zärtlichen Welten und liebt es kleine und große Träume zu verwirklichen. </p><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "4nCAWGCXlWUXjUFhBSW95L",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-12-06T13:32:46.672Z",
				"updatedAt": "2024-12-06T13:32:46.672Z"
			},
			"fields": {
				"title": "sew queer. sew drag. sew you! ",
				"slug": "sew-queer",
				"published": "2024-12-06",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "1DfocY8Mue8IIMSes2VIHV",
					"url": "//images.ctfassets.net/xjajqvdw74ml/1DfocY8Mue8IIMSes2VIHV/e454a3b6e776547447ecc12314d17e52/SoU_Insta1.png",
					"description": "Auf einem Hintergrund aus lila und rosa Mesh Stoffen steht in weiß: \"sew queer, sew drag, sew you.\" Unten ist das Logo des Queeren Zentrums Kassel und oben ist das Logo der Antidiskriminierungsstelle des Hessischen Ministeriums für Arbeit, Integration, Jugend und Soziales.",
					"width": 1772,
					"height": 1772
				},
				"teaser": "<p>Von Januar bis März 2025 bieten wir alle zwei Wochen Sonntags im Queeren Zentrum queere, fettfreundliche Nähstunden an. Die Nähstunden werden von der Antidiskriminierungsstelle des Hessischen Ministeriums für Arbeit, Integration, Jugend und Soziales gefördert. Am Ende wollen wir eine kleine Ausstellung gemeinsam organisieren, falls ihr Lust habt!</p>",
				"content": [
					"<h1><b>sew queer. sew drag. sew you! </b></h1><p><b>queere, fettfreundliche Nähstunden im Queeren Zentrum Kassel</b></p><p>Sehnst du dich nach Kleidung die dir richtig passt - und richtig zu dir passt? Möchtest du gerne lernen, deine Kleidung selbst zu ändern oder aufzuglitzern? Oder hast du einfach Lust, auf einen Nähnachmittag in bester Gesellschaft? Dann komm ins Queere Zentrum. Wir bieten von Januar bis März queere, fettfreundliche Nähstunden an. Egal, ob du noch nie eine Nadel angefasst hast oder schon Profi im Ändern oder Aufglitzern deines Kleiderschranks bist: Komm dazu und bring dein Projekt mit. Wir freuen uns auf Dich.</p><h4>Termine</h4><p>Wir treffen uns alle zwei Wochen Sonntags von 14-18 Uhr. In der Zeit kannst du kommen und gehen wann du möchtest. Das sind die Termine: 12. Januar 26. Januar 9. Februar 23. Februar 9. März 23. März 29. / 30. März Ausstellung – falls wir eine machen wollen</p><h4>Deine Nähmaschine</h4><p>Hast du selbst eine Nähmaschine und möchtest sie besser benutzen lernen? Dann bring sie gerne mit.</p><h4>Fancy Fotos</h4><p>An einem der Termine kommen zwei Personen zum Make-Up und Fotos machen dazu. Wenn du möchtest, kannst du dich an dem Tag in deinen selbstgemachten Outfits fotografieren lassen. Wenn du lieber ohne Fotorummel nähen willst, nähst zu einfach.</p><h4>Ausstellung</h4><p>Nach Ende des Nähkurses haben wir es außerdem die Möglichkeit, auszustellen, was im Kurs entstanden ist. Wir können eine Modenschau machen, ausgewählte Fotos herzeigen oder Outfits ausstellen. Oder wir lassen es sein - so wie es uns oder dir gut tut.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "2sQ2cxyFv90k98VLWTg75C",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-11-30T09:19:01.674Z",
				"updatedAt": "2024-11-30T09:19:01.674Z"
			},
			"fields": {
				"title": "Mitgliederversammlung & Vorstandswahl",
				"slug": "mitgliederversammlung-und-vorstandswahl",
				"published": "2024-11-30",
				"authorIds": [
					"2gLM1RwgdyIG8VvEl3ehPx"
				],
				"photo": {
					"id": "uKhOY2soxy9vVTxIKDVXZ",
					"url": "//images.ctfassets.net/xjajqvdw74ml/uKhOY2soxy9vVTxIKDVXZ/050a961e284af8bdbdf6cd6cd3321ce4/1-1.png",
					"description": "",
					"width": 777,
					"height": 777
				},
				"teaser": "<p>Am 17.12.2023 findet unsere jährliche Mitgliederversammlung statt! Dazu laden wir alle Menschen ein, die Mitglied des Vereins sind. Falls du Mitglied bist und keine Einladung bekommen hast, kann das daran liegen, dass deine E-Mail-Adresse nicht mehr funktioniert oder wir sie auf dem Mitgliedsantrag nicht lesen konnten und deshalb falsch eingegeben haben. Wenn das bei dir der Fall ist: schreib uns gerne, wie wir dich erreichen können!</p><p>Bei der Mitgliederversammlung wird unter Anderem unser Vorstand neu gewählt. Vielleicht möchtest du dich ja zur Wahl stellen lassen?</p>",
				"content": [
					"<p>Am 17.12.2023 findet unsere jährliche Mitgliederversammlung statt! Dazu laden wir alle Menschen ein, die Mitglied des Vereins sind. Falls du Mitglied bist und keine Einladung bekommen hast, kann das daran liegen, dass deine E-Mail-Adresse nicht mehr funktioniert oder wir sie auf dem Mitgliedsantrag nicht lesen konnten und deshalb falsch eingegeben haben. Wenn das bei dir der Fall ist: schreib uns gerne, wie wir dich erreichen können!</p><p>Bei der Mitgliederversammlung wird unter Anderem unser Vorstand neu gewählt. Das passiert normalerweise alle zwei Jahre. Unsere Satzung gibt vor, dass der Vorstand aus mindestens drei Mitgliedern besteht. Momentan ist das auch der Fall. Wir möchten unseren Vorstand aber gern erweitern. Dadurch sollen Arbeit und Entscheidungsmacht aufgeteilt werden. Hier stellen wir kurz die Aufgaben vor, die im Vorstand anfallen - wenn ihr euch Teile davon oder Ähnliches vorstellen könnt, laden wir euch ein, zu kandidieren! Schreibt uns dafür gerne vor der Mitgliederversammlung an, damit wir uns schon einmal kennenlernen können. Gerne könnt ihr zum Beispiel an unserem nächsten Plenum teilnehmen (was ihr ja vielleicht sowieso schon tut) und/oder uns nach Absprache persönlich treffen, um über die Vorstandsarbeit zu sprechen.</p><p></p><p>Alle Vorstandsmitglieder haben die Berechtigung, den Verein durch Unterschriften zu vertreten. Es werden immer zwei Unterschriften gebraucht. Das ist eine Aufgabe, für die Vorstandsmitglieder häufiger ins Zentrum kommen müssen - und es wird einfacher zu koordinieren, je mehr Mitglieder der Vorstand hat.</p><p>Laut unserer vorgeschlagenen Geschäftsordnung sollte der Vorstand sich mindestens 6 Mal pro Jahr zu Vorstandssitzungen treffen, zu denen auch alle anderen haupt- und ehrenamtlichen Aktiven eingeladen werden. Aktuell treffen wir uns zu diesen Sitzungen (wir nennen sie &quot;Einhorn-Struktur-Treffen&quot;) ca. alle 6 Wochen. Außerdem sollte der Vorstand am Plenum teilnehmen. Natürlich nicht verpflichtend jedes Mal, aber es wäre cool, wenn alle Vorstandsmitglieder zumindest bei ca. der Hälfte der Plena dabei sind. Unser Plenum findet zwei Mal im Monat statt, aktuell immer am ersten Montag und am dritten Dienstag. </p><p>Seltener als diese beiden Treffen gibt es unsere Klausur, die zwei Mal im Jahr ganztägig stattfindet. Die Klausur nutzen wir für Zukunftsplanung und Grundsatzfragen. Auch da wäre es gut, wenn der Vorstand teilnehmen könnte.</p><p></p><p>Neben diesen geteilten Aufgaben haben die Vorstandsmitglieder teilweise auch einzelne Aufgaben, die sie in ihrer Funktion als Vorstandsmitglieder ausführen. </p><p>Ein Vorstandsmitglied ist zum Beispiel für die Lohnbuchhaltung für die Hauptamtlichen und für die Vereinsbürokratie zuständig. Vereinsbürokratie heißt unter anderem die Vorbereitung der Mitgliederversammlung, Einreichen von Unterlagen beim Vereinsregister und Onboarding-Mails an neue Mitglieder.</p><p>Als Mitglied des Vorstandes bist du auch die erste Ansprechperson für die Anliegen der Hauptamtlichen.</p><p>Wir als Vorstand sind die Arbeitgeber*innen und vorgesetzten Personen der Hauptamtlichkeit, Themen wie Urlaubsplanung, Arbeitsunfähigkeit (AU), sind vom Vorstand zu bewilligen bzw. wir nehmen die AU entgegen und haben aber auch eine Fürsorgepflicht. Mehrarbeit und Überstunden sind mit uns abzusprechen. Belastende Situationen am Arbeitsplatz können vorkommen, wir als Vorstand sind natürlich bemüht und engagiert um die Arbeitsfähigkeit unserer hauptamtlichen Personen zu erhalten und sie vor Überbelastungen zu schützen. </p><p>Auf Grund dass wir von der Stadt Kassel gefördert werden, kommt es auch zu Gesprächen mit Parteien, Politiker*innen, der Leitung des Amtes für Chancengleichheit und anderen Organisationen und Instiutionen. Es bestehen queere Netwerkstrukturen auf Landes- und Bundesebene in welchen wir ebenfalls aktiv sind.</p><p>Bei Verhandlungen mit der Hausverwaltung sind wir als Vorstand ebenfalls von Zeit zu Zeit gefordert.</p><p>Die Vorstandsmitglieder sind natürlich auch Vereinsmitglieder und arbeiten auch außerhalb von ihren Rollen im Vorstand im Queeren Zentrum mit, zum Beispiel bei der Planung von Veranstaltungen oder Koordination von Orga-Treffen.</p><p></p><p>Zuletzt wollen wir noch ein paar Infos zu Hierarchien geben: wir versuchen, Hierarchien so gut es geht abzubauen. Alle Mitglieder des Vorstands sind untereinander gleichbereichtigt. Außerdem versuchen wir, es zu vermeiden, dass der Vorstand Entscheidungen über die anderen Aktiven hinweg trifft. Viele Abstimmungen werden bei den Plena und Klausuren durchgeführt, wo alle Vereinsmitglieder stimmberechtigt sind. Nur bei den Vorstandssitzungen/Einhorn-Struktur-Treffen ist nur der Vorstand stimmberechtigt. Auch da wollen wir aber die Meinungen von allen Anwesenden in unsere Entscheidungen einbeziehen. Oft treffen wir Entscheidungen auch nicht in diesem Treffen, sondern besprechen sie nur vor und nehmen sie dann zur Abstimmung mit ins Plenum.</p><p>Wir wollen transparent über alle Abläufe und Entscheidungen sein. Idealerweise sollte der Vorstand nichts alleine entscheiden. Er sollte nur die Entscheidungen der aktiven Vereinsmitglieder ausführen. Das klappt natürlich nicht immer, aber wir streben es zumindest an.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "4H3Ce9T7UFhtsr4TXJTP6y",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-11-06T12:51:04.158Z",
				"updatedAt": "2024-11-06T12:51:04.158Z"
			},
			"fields": {
				"title": "Queeres/feministisches Musikwochenende",
				"slug": "queeres-feministisches-musikwochenende",
				"published": "2024-11-07",
				"authorIds": [
					"tj1sWeMPbuh7h8N9T7hj2"
				],
				"photo": {
					"id": "RosqveyQzggDDwY4dPMih",
					"url": "//images.ctfassets.net/xjajqvdw74ml/RosqveyQzggDDwY4dPMih/1848942b22fb7f01e221ae8e197987ff/3.png",
					"description": "",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p><b>Queeres/feministisches Musikwochenende vom <br/>08.11. - 10.11.2024</b></p>",
				"content": [
					"<p><b>Queeres/feministisches Musikwochenende vom 08.11. - 10.11.2024</b> </p><p>Vom 8. bis 10. November 2024 findet ein queerfeministisches Musikwochenende mit verschiedenen tollen Veranstaltungen statt. Veranstaltet wird das Wochenende von MeeTIN* Up in Kooperation mit dem Queeren Zentrum Kassel und dem Autonomen Queer* Referat.</p><p><b>Programm:</b></p><ul><li><p><b>Freitag:</b> 08.11.2024, 17:00 - 18:00 Uhr DJ-Workshop &amp; Austausch über Musik Ort: Queeres Zentrum, Mauerstraße 11</p></li><li><p><b>Samstag:</b> 09.11.2024, 19:00 - 24:00 Uhr Queerer Tresen (Auftakt) Ort: Queeres Zentrum, Mauerstraße 11</p></li><li><p><b>Sonntag: </b>10.11.2024, 16:00 - 18:00 Uhr Queeres Hangout (alle 2 Wochen) Ort: Queerreferat (Studihaus, 2. OG), Universitätsplatz 10</p></li></ul><p>Dieses Wochenende bietet eine großartige Gelegenheit, sich in der queeren und feministischen Musikszene zu vernetzen, voneinander zu lernen und gemeinsam eine gute Zeit zu haben. Ob bei einem DJ-Workshop, am queeren Tresen oder beim entspannten Hangout – es gibt für jede*n etwas zu entdecken.</p><p>Für Fragen und weitere Informationen steht das Orga-Team per E-Mail unter meetinup@riseup.net zur Verfügung. Weitere Details sind auch auf der Webseite www.meetinup.noblogs.org zu finden.</p><p><b>EN:</b></p><p><b>Queer/feminist music weekend from 08.11. - 10.11.2024</b> </p><p>From November 8<sup>th</sup> til November 10<sup>th</sup> 2024 there will be a queerfeminist music weekend with various great events. The weekend is organised by MeeTIN* Up in cooperation with the <a href=\"https://www.instagram.com/queereszentrumkassel/\">@queereszentrumkassel</a> and the Autonomes Queer* Referat. </p><p><b>Program</b>: </p><ul><li><p><b>Friday</b>: 08.11.2024, 5pm - 6pm DJ workshop &amp; exchange about music Location: Queeres Zentrum, Mauerstraße 11 </p></li><li><p><b>Saturday:</b> 09.11.2024, 7pm - midnight Queerer Tresen (kick-off) Location: Queeres Zentrum, Mauerstraße 11</p></li><li><p><b>Sunday:</b> 10.11.2024, 4pm - 6pm Queer Hangout (every 2 weeks) Location: Queer* Referat (Studihaus, 2nd floor), Universitätsplatz 10 </p></li></ul><p>This weekend offers a great opportunity to network in the queer and feminist music scene, learn from each other and have a good time together. Whether at a DJ workshop, at the queer bar or at a relaxed hangout - there is something for everyone to discover. For questions and further information, please contact the organising team by email at meetinup@riseup.net.</p><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "6Gxnk9syYhAZ1OTe8uVviM",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-10-25T17:42:22.107Z",
				"updatedAt": "2024-10-25T17:42:22.107Z"
			},
			"fields": {
				"title": "Queere Solidarität feiern - Veranstaltungsreihe im Herbst 2024",
				"slug": "queere-solidaritaet-feiern-veranstaltungsreihe-im-herbst-2024",
				"published": "2024-10-25",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "5V7wLqKjLrcqlKbBAKqFth",
					"url": "//images.ctfassets.net/xjajqvdw74ml/5V7wLqKjLrcqlKbBAKqFth/a94281715d95e963263d92aa5d78d771/Kassel_Engagiert_SharePic.png",
					"description": "Hinter einem roten Hintergrund mit einigen herbstlichen bunten Blättern ist in weißer Schrift unter dem Logo des Queeren Zentrums der Schriftzug \"Queere Solidarität feiern\" und darunter steht: \"gefördert durch Kassel engagiert\".",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>Diese Veranstaltungsreihe aus 5 Veranstaltungen organisieren wir für euch, liebe Ehren-Queers! Ehrenamt bedeutet für uns gelebte Solidarität. Ohne Bezahlung arbeitet ihr zum Beispiel dafür, Räume für queere Menschen in Nordhessen zu schaffen und füllt diese mit Leben. Dafür wollen wir euch diesen Herbst feiern – und wir wollen euch einen Raum geben, in dem ihr genau nicht arbeiten müsst, sondern einfach mal entspannen, eine gute Zeit haben, Kraft tanken. </p>",
				"content": [
					"<h2><b>Queere Solidarität feiern</b></h2><p>Diese Veranstaltungsreihe organisieren wir für euch, liebe Ehren-Queers! Ehrenamt bedeutet für uns gelebte Solidarität. Ohne Bezahlung arbeitet ihr zum Beispiel dafür, Räume für queere Menschen in Nordhessen zu schaffen und füllt diese mit Leben. Dafür wollen wir euch diesen Herbst feiern – und wir wollen euch einen Raum geben, in dem ihr genau nicht arbeiten müsst, sondern einfach mal entspannen, eine gute Zeit haben, Kraft tanken. </p><p>Diese Veranstaltungsreihe richtet sich ausdrücklich an aktive und ehrenamtliche Queers. Aber auch diejenigen Menschen, die Interesse daran haben, aktiv zu werden, sind eingeladen. Und auch besonders diejenigen, die aktiv sind, aber oft nicht wahrgenommen werden, weil sie zum Beispiel in den sozialen Medien aktiv sind, aus ihrem Bett heraus, in ihrem Alltag, auf der Arbeit, in der Kinderbegleitung. </p><p>Wir laden euch ein zu fünf Veranstaltungen. Wir freuen uns auf euch. Und wenn ihr nicht kommen könnt, feiern wir euch trotzdem. Diese Veranstaltungsreihe ist durch das Programm „Kassel engagiert“ der Stadt Kassel gefördert.</p><h3>3.11.2024 Queerer Herbstausflug in den Urwald Sababurg – Reinhardswald</h3><p>Lasst uns gemeinsam ein bisschen frische Luft schnappen, Herbstdeko sammeln und Spazieren gehen im Urwald Sababurg – Reinhardswald. Wir treffen uns am Sonntag, den 3.11. und fahren gemeinsam dorthin. Es gibt mehrere Treffpunkte und ihr könnt gerne unterwegs dazustoßen. Bahntickets können erstattet werden.</p><p>Die Treffpunkte sind folgende:</p><p>Queeres Zentrum Kassel, Mauerstraße 11: 11:30 Uhr</p><p>Königsplatz, RT1 Richtung Hofgeismar: 12:15 Uhr</p><p>Hofgeismar, Bus 192: 13:09 Uhr</p><p>Naturschutzgebiet Urwald: 13:29 Uhr</p><p>Bitte nimm warme Kleidung, feste Schuhe und etwas zu trinken mit.</p><p>Die Rückfahrt ist für spätestens 16:30 Uhr angepeilt (Ankunft am Königsplatz: 17:43 Uhr). Im Anschluss könnt ihr euch mit einem warmen Getränk im Queeren Zentrum aufwärmen. Bitte meldet euch vorher an, damit wir uns auf euch einstellen können.</p><p>Wir freuen uns auf euch!</p><h3>15.11.2024 Queer-aoke Abend: gemeinsam Singen</h3><p>Singen macht Spaß und bereitet Freude. Kommt am Freitag, den 15.11. zwischen 18 und 21 Uhr ins Queere Zentrum zu unserem Karaoke-Abend mit leckeren Getränken und guter Stimmung!</p><h3>23.11. Queeres Kochen</h3><p>Am Samstag, den 23.11. laden wir euch zum gemeinsam Kochen und Essen ins Queere Zentrum ein. Wir planen ein viergängiges Herbst-Essen zu kochen. Wer möchte, kann uns schon um 10 Uhr an der Markthalle in Kassel treffen, alle anderen treffen uns um 11:30 Uhr im Queeren Zentrum. Bitte meldet euch an und schreibt dazu, ob ihr Unverträglichkeiten habt, damit wir die Menge an Essen planen können.</p><h3>6.12. Austauschrunde zu Queerem Ehrenamt</h3><p>Zu welchen Themen möchtest du dich mit anderen queeren Aktiven austauschen? Was brauchst du, um (weiterhin) aktiv zu sein? Was sind deine Wünsche für die queeren Communities in Nordhessen? Lasst uns mit ein paar leckeren Getränken und Snacks dazu austauschen. Es kann Raum für Frust geben, sowie Raum für Träumen von Zukünften. Dafür laden wir euch am Freitag, den 6.12. von 18-20 Uhr ins Queere Zentrum ein.</p><h3>Queere Winterfeier (Termin wird noch bekanntgegeben)</h3><p>Lasst uns das Jahr gemeinsam ausklingen – uns dafür feiern, was wir im Jahr 2024 geschafft haben und darauf mit einem Punsch oder Glühwein anstoßen. Wir werden den Termin und genauere Details bald bekanntgeben. Wir möchten aber schonmal darum bitten, dass ihr euch auf Corona testet, bevor ihr kommt. </p>"
				]
			}
		},
		{
			"sys": {
				"id": "1jaB28zJzbMWzvbHcVUXCf",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-10-23T15:52:10.270Z",
				"updatedAt": "2024-10-23T15:52:10.270Z"
			},
			"fields": {
				"title": "Queerer Soli-Wintermarkt",
				"slug": "queerer-soli-wintermarkt",
				"published": "2024-10-23",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "3ZdVXLyRQ0hRqqDKFmziOz",
					"url": "//images.ctfassets.net/xjajqvdw74ml/3ZdVXLyRQ0hRqqDKFmziOz/19ae61fc53e0cefa22384bc6476661bf/24_Wintermarkt-12.37.06-1024x1024.jpg",
					"description": "Auf einem dunklen Hintergrund, der einem Nachthimmel mit Sternen gleicht, steht in heller Schrift: Soli-Wintermarkt. 30.11. & 01.12.24 | 14-18 Uhr. Queeres Zentrum Kassel. Oben ist eine Lichterkette zu sehen und unten einige kleine Symbole, wie z.B. Bastelmaterial, Wollsocken und Gewürze. Unten links sind noch die Logos vom Queeren Zentrum Kassel und der LSBTIQ-Netzwerkstelle.",
					"width": 1024,
					"height": 1024
				},
				"teaser": "<p>Schon vor einer Weile hat der Herbst begonnen, die dunkle Jahreszeit einzuläuten. Bald ist Zeitumstellung und es wird noch früher dunkel. Höchste Zeit für mukkelige Indoorformate. Deshalb organisieren das Queeren Zentrum Kassel und die <a href=\"https://www.lsbtiq-hessen.net/2024/10/22/diynachtsmarkt/\">LSBTIQ-Netzwerkstelle Nordhessen</a> einen queeren Soli-Wintermarkt! </p>",
				"content": [
					"<h4>Wann? Wo? Was?!</h4><p>Sa., 30.11. &amp; So., 01.12.24 jeweils 14 – 18 Uhr!<br/>Queeres Zentrum Kassel | Mauerstraße 11 | 34117 Kassel</p><p>Lokale, queere Artists &amp; Gruppen unterstützen, Geschenke für sich und andere finden und dabei ein oder zwei Hände und Seele wärmende Getränke schlürfen!</p><p>Ab hier findest du mehr Informationen zur Veranstaltung:</p><ul><li><p>Warum ein Soli-Markt?</p></li><li><p>Mitmachen</p></li><li><p>Barrieren</p></li><li><p>Kontakt</p></li></ul><h4>Warum ein Soli-Markt?</h4><p>Nicht nur momentan fehlt es bei queeren Projekten immer an Geld. Und eigentlich sagen wir auch ständig „kauft lokal“ und „unterstützt queere Künstler*innen und Gruppen“. Aus diesem Kontext entstand die Idee, einen queeren Soli-Wintermarkt zu gestalten.</p><p>Hier können lokale, queere Gruppen &amp; Künstler*innen ihr Selbstgemachtes verkaufen und Besucher*innen zeitgleich fabelhafte Geschenke für sich und andere finden. Dabei kommt nicht nur Geld aus den Communities den Künstler*innen und Gruppen zu Gute, die etwas verkaufen! Denn hier kommt der Soli-Teil zum Einsatz: Es gibt keine klassische Standgebühr, sondern die Verkaufenden verpflichten sich dazu 20% ihres Gewinns an eine queere, nicht-kommerzielle Gruppe in Nordhessen zu spenden.</p><p>Gruppen &amp; Künstler*innen werden ihre Arbeiten los: WIN!<br/>Du findest liebevolle, selbstgemachte Dinge für dich oder zum verschenken: WIN!<br/>Lokale queere Gruppen werden unterstützt: WIN!<br/>Wir alle haben eine liebe Zeit: WINWINWIN!</p><h4>Mitmachen</h4><p>Du kannst uns auf verschiedene Weise beim Soli-Wintermarkt unterstützen:</p><ul><li><p>Du/ deine Gruppe kann einen Stand anbieten</p></li><li><p>Du übernimmst eine Empfangs- undoder Versorgungsstandschicht</p></li><li><p>Du hilfst bei Auf- und-oder Abbau</p></li></ul><p><b>Stand anbieten</b><br/>Queere, nordhessische Gruppen und Künstler*innen können sich ab jetzt melden, wenn sie einen Stand gestalten möchten. Schick‘ dazu eine Mail an <a href=\"mailto:suse.umscheid@lsbtiq-nordhessen.net\">suse.umscheid@lsbtiq-nordhessen.net</a>. Dann bekommst du einen Anmeldebogen, auf dem du zum Beispiel angeben kannst, was du/ihr anbieten willst/wollt, an welche Orga die 20% des Standgewinns (voraussichtlich) gehen und ob du an beiden Tagen oder nur einem von beiden einen Tisch gestalten willst. Wenn du dir nicht zutraust alleine einen Stand zu stemmen, kannst du dir auch mit einer anderen Person/ Gruppe einen Stand teilen.<br/><br/><b>Empfangs-/Versorgungsstandschicht</b><br/>Damit möglichst viele eine charmante Zeit haben können, haben wir uns entschieden im Erdgeschoss vor dem Aufzug zum QuZ einen kleinen Empfangsstand aufzustellen. Die Menschen am Empfangsstand Begrüßung Besucher*innen, erklären den Weg im Haus zum queeren Zentrum und öffnen die Eingangstür für Menschen, die das nicht können.</p><p>Der Versorgungsstand gibt gegen Spende Getränke und auch den ein oder anderen Snack raus. Hier braucht es Menschen, die Lust haben, Waffeln zu backen, Punsch oder Tee in Tassen zu füllen und auszugeben.<br/><br/><b>Auf- und Abbau</b><br/>Natürlich ist das Queere Zentrum keine Markthalle, das heißt wir müssen den Markt auf- und wieder abbauen. Die Standgestaltung wird von den Menschen, die die Stände machen, selbst gemacht, aber die Stände wollen aufgestellt, beschriftet und mit Schutzschicht bepackt werden. <br/>Außerdem wollen die Räume am Sonntag nach dem Markt wieder in seinen Ausgangszustand verwandelt werden. Wenn Du am 30.11. vor der Markteröffnung oder am 01.12. nach der Marktschließung Zeit hast, freuen wir uns über Auf- undoder Abbauunterstützung! 🙂</p><h4>Barrieren</h4><p><b>Ort<br/></b>Das QuZ liegt im 5. Stock der Mauerstraße 11 in Kassel. Direkt vor der Eingangstür ist die Bushaltestelle Königsplatz/Mauerstraße und ein wenig weiter die Tramhaltestelle Königsplatz. Der befindet sich zwischen den Eingängen zur Kurfürstengalerie, dort wo man auch zu den Praxen im Haus kommt. <br/><br/><b>Rollstuhl-/Rollatorzugänglichkeit</b><br/>Es gibt einen Fahrstuhl, der auch breit genug für die meisten Rollstühle und Rollatoren ist. Es gibt ein rolligerechtes WC. Die Stände werden so aufgebaut, dass überall mindestens 90-100 cm Platz sind, um sich durch den Raum zu bewegen. Wenn es voll wird, wird das schwieriger werden. <br/><br/>Wir bitten Menschen, die ohne Mobilitätshilfen unterwegs sind, besondere Rücksicht auf Menschen mit Mobilitätshilfen zu geben.</p><p><b>Reize &amp; Rückzugsraum</b><br/>Es wird voraussichtlich relativ laut und bunt sein während des Marktes. Es ist kein Lichtflimmern o.Ä. geplant, aber Blitze o.Ä. können dennoch aufgrund von Fotos zum Beispiel vorkommen. Während der ersten Stunde des Marktes lassen wir keine Musik im Hauptraum laufen. Dennoch kann es auch dort lauter sein. Es gibt einen Rückzugsraum am Ende des Flurs, der an beiden Tagen offen sein wird. Es wird voraussichtlich nach Punsch und eventuell anderen (süßen) Lebensmitteln riechen.</p><p><b>Sitzgelegenheiten</b><br/>Im Marktraum wird es voraussichtlich keine Sitzgelegenheiten für Besucher*innen geben. Es gibt einen Chillraum, der nicht der Rückzugsraum ist. Hier steht eine Couch und auch Stühle, auf denen sich ausgeruht werden kann.</p><p><b>Substanzkonsum</b>/ Alkohol/ „Drogen“/ Rauchen&amp;Vapen<br/>Der Konsum von illegalisierten Substanzen ist im QuZ verboten. Ebenso darf in den Räumen nicht geraucht und/oder gevapet werden. Geht dazu bitte vor die Tür. Es ist derzeit noch nicht klar, ob in den Räumen des QuZ zu diesem Zeitpunkt Alkohol konsumiert wird. Wir updaten diese Infomation, sobald wir sie haben.<br/><br/><b>Tiere</b><br/>Wir hoffen, dass es voll wird. Das bedeutet einerseits eine stressige Umgebung für ein Tier, aber auch dass Menschen mit Tierhaarallergien vor Ort sein können. Wir bitten euch daher, eure flauschigen Kumpan*innen möglichst zuhause zu lassen. <br/><br/>Weitere Barrieren ergänzen wir im Laufe der Zeit. Falls du spezifische Fragen/ Bedarfe hast, melde dich gerne bei uns, dann schauen wir, ob und wie wir diese erfüllen können.</p><h4>Kontakt</h4><p>Du willst einen Stand anmelden? Uns am Empfang/ am Versorgungsstand unterstützen? Hast eine Frage zu Barrieren oder der Veranstaltung insgesamt?<br/><br/>Schreib‘ gerne eine Mail an Suse (alle/keine Pronomen) unter <a href=\"mailto:suse.umscheid@lsbtiq-nordhessen.net\">suse.umscheid@lsbtiq-nordhessen.net</a>!</p>"
				]
			}
		},
		{
			"sys": {
				"id": "joBYBTSWuBDQFxYhOu49w",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-10-04T14:39:26.369Z",
				"updatedAt": "2024-10-04T14:39:26.369Z"
			},
			"fields": {
				"title": "Gruppenausstellung: Genderdiversität",
				"slug": "gruppenausstellung-genderdiversitaet",
				"published": "2024-10-04",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "3ToDNfjzB7PLr7SuMApzkS",
					"url": "//images.ctfassets.net/xjajqvdw74ml/3ToDNfjzB7PLr7SuMApzkS/c92a8c6fc11a1924b39984f43aa08bcc/genderdiversit_t_ausstellung_plakat.jpeg",
					"description": "das Plakat ist beige und darauf sind mehrere Kästen mit Text sowie mehrere Bilder zu sehen. Ganz oben steht \"Queeres Zentrum Kassel, Mauerstraße 11\", in einem pinken Kasten darunter steht \"Gruppenausstellung zum Thema Genderdiversität\". In einem Kasten darunter steht \"5.10. 16:00 Uhr Vernissage\". Die Öffnungszeiten sind in einem grünen Kasten unten rechts, nämlich alle Sonntage im Oktober jeweils ab 16 Uhr und zu den regulären Öffnungszeiten des Queeren Zentrums, Donnerstag 14-19 Uhr und Freitag 15-21 Uhr. Unten ist noch ein Hinweis auf die Website des Queeren Zentrums und der Förderhinweis auf die Antidiskriminierungsstelle des Hessischen Ministeriums für Arbeit, Integration, Jugend und Soziales. Auf den Bildern sind vor allem gelbe, orange und blaue Farben zu sehen, sie sind sehr fein und detailliert gezeichnet und zeigen Menschen, Gesichter und Wege, die etwas abstrakt geformt sind. ",
					"width": 905,
					"height": 1280
				},
				"teaser": "<p>es gibt eine neue Ausstellung im Queeren Zentrum!</p>",
				"content": [
					"<p>Enjoy and support local queer art!</p><p><br/>Am 5.10. ab 16:00 Uhr wollen wir mit euch Vernissage der der Gruppenausstellung zum Thema Genderdiversität feiern!<br/>Es wird eine Gruppenkunstausstellung zum Thema Genderdiversität geben, Infotexte und Möglichkeiten zum mitmachen!<br/>Nach der Vernissage könnt ihr die Ausstellung weiterhin zu den regulären Öffnungszeiten sowie an den Sonntagen: </p><p>6.10.</p><p>13.10.</p><p>20.10.</p><p>27.10. </p><p>jeweils ab 16:00 Uhr besuchen.<br/>Bis dann!<br/><br/>*Das Projekt wird durch die Antidiskriminierungsstelle vom Hessischen Ministerium für Arbeit, Integration, Jugend und Soziales gefördert.* </p>"
				]
			}
		},
		{
			"sys": {
				"id": "3KFzUcPgTdpajZZVLlnDfo",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-08-15T16:43:57.968Z",
				"updatedAt": "2024-12-06T14:10:18.311Z"
			},
			"fields": {
				"title": "Offene Beratung - ein neues Angebot im Queeren Zentrum",
				"slug": "queere-beratung-ein-neues-angebot-im-queeren-zentrum",
				"published": "2024-10-01",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "7niKMxOijgMtPumdNfIpJg",
					"url": "//images.ctfassets.net/xjajqvdw74ml/7niKMxOijgMtPumdNfIpJg/eeaaa9caf1289d91c6e4822d1be0f16c/2.png",
					"description": "Sticker des Queeren Zentrums Kassel; auf einem pinken bis lila Hintergrund ist ein Weißer Kreis, in dem sich das Logo des Queeren Zentrums befindet. Dahinter ist die Progress Flag, also eine Regenbogenflagge, zu der links die Farben der Transflagge sowie braun und schwarz (als Zeichen gegen Rassismus) ergänzt wurden.",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>Beratungsangebot im Queeren Zentrum</p>",
				"content": [
					"<p>Ab dem 2. Oktober 2024 bieten wir vom Queeren Zentrum Kassel ein neues offenes Beratungsangebot für queere u. questioning Personen an! Mit diesem neuen Angebot möchten wir Mitglieder*innen der Queeren Communities in verschiedenen Lebensbereichen unterstützen und ihnen bei Herausforderungen und Fragen zur Seite zu stehen (z.B. Coming-Out-Prozesse/ Lebens- und Familienplanung/ Umgang mit Ängsten und Einsamkeit/ Queeres Älterwerden/Queere Identitäten/ Umgang mit Verlust, Tod und Trauer)</p><p>Die trans* Beratung wird weiterhin vom T*räumchen Kassel Team angeboten.</p><hr/><p><b>Psychosoziale Begleitung</b></p><p>Wachstum und Entwicklung begleiten </p><p>Mir ist es wichtig, Dich auf deinem ganz individuellen Weg mit Wertschätzung und Achtsamkeit zu unterstützen und zu begleiten. Ich kann dir helfen zu lernen, deine Gedanken und Emotionen wohlwollend zu betrachten und sie zu akzeptieren.</p><p>Vielleicht magst Du die Perspektiven aus Spaß auch mal wechseln, um Dich zu klären, um mehr Leichtigkeit und Flexibilität möglicher werden zu lassen. Wenn Du willst, gehe ich neben Dir ein Stück des Weges, auf Augenhöhe und Schulter an Schulter, vielleicht auch mal hinter dir, um von Dir zu lernen, vielleicht auch mal vor Dir, um die Lage für Dich zu checken. Das Leben kann so schön sein, ein Ort voller Liebe, Sicherheit und prickelnder Abenteuer. Das Leben kann zur Hölle werden. Ein Ort voller Ängste, Gefahren und unüberwindbarer Hürden. Menschen neigen dazu, sich bei Gefühlen von Angst, Unsicherheit, Scham, Verlust und Trauer zurückzuziehen. Es kann helfen, sich zuzumuten und in Kontakt zu gehen, zu sprechen und sich zu zeigen, um neuen Mut zu fassen und sich aktiv für die eigenen Standpunkte zu engagieren. Ich biete dir einen sicheren Ort ohne Vorurteile oder Verurteilungen, an dem Du Du sein kannst, so wie Du jetzt gerade bist mit allem, was jetzt gerade ist. Das Angebot ist kostenlos für alle ab 18, kann anonym bleiben und findet entweder im Queeren Zentrum statt oder auch online nach Vereinbarung unter <a href=\"mailto:post@resonanzen-leben.de\">post@resonanzen-leben.de</a>.</p><p>Meine Qualifikationen: Dipl.-Päd., Systemische Beraterin und Therapeutin (SG), Tanz- und Bewegungspsychotherapeutin, Mediatorin, Fortbildung in Achtsamkeits-und Commitment Therapie; Jahrgang 1972.</p><p>Die offene Sprechstunde findet einmal pro Woche im Queeren Zentrum statt. Damit keine Wartezeiten für Beratungen entstehen und um eine angenehme stressfreie Atmosphäre zu gewährleisten, bitten wir euch, euch bei Interesse vorher anzumelden. Das Angebot soll jeden Mittwoch zwischen 17 und 19 Uhr im Queeren Zentrum stattfinden.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "1Hn3mYpwHlZgoBR74khQMd",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-07-12T12:50:05.044Z",
				"updatedAt": "2024-07-12T12:50:05.044Z"
			},
			"fields": {
				"title": "Workshops: \"(dys)placed\" and \"my pause is political\"",
				"slug": "workshops-dys-placed-and-my-pause-is-political",
				"published": "2024-07-12",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "2alSuq4JX4FFkIDc8OlN4z",
					"url": "//images.ctfassets.net/xjajqvdw74ml/2alSuq4JX4FFkIDc8OlN4z/eb0e4b8e11dc675d0cae7dbdbb14a0a9/Workshops_Sharepics_m_.png",
					"description": "Links im Bild ist ein gelbes Kissen. Es ist flach, weich, sehr groß und hat eine gerundete Form. Mittig darauf liegt etwas rosanes, flauschiges. Auf der rechten Seite ist das rosa flauschige von einem blauen Kissen mit geschwungener Form umgeben. Es hat abgesteppte Rippen, die an Wellen erinnern. Oben links im Bild steht: (dys)placed, Nomaswazi Mthombeni and Violet Nderaisho. Friday, July 26, from 17-19h and Sunday, July 28, from 11-15h. Unten mittig im Bild steht: meine Pause ist politisch. Lea-Maraike Sambale und Tristan Marie Trotz. Donnerstag, 25. Juli, 14-19 Uhr und Samstag, 27. Juli, 14-19Uhr.",
					"width": 1240,
					"height": 1240
				},
				"teaser": "<p>The exhibition &#39;Its a long way. Bring soft shoes&#39; at Queer Center Kassel will end with two amazing workshops: <br/>(dys)placed is hosted by Nomaswazi Mthombeni and Violet Nderaisho. my pause is political is hosted by Lea-Maraike Sambale and Tristan Marie Trotz. <br/> We are looking forward to weaving tender presents and futures with you. </p><p>Die Ausstellung &#39;Der Weg ist weit. Bring weiche schuhe mit&#39; im Queeren Zentrum Kassel wird mit zwei wundervollen Workshops enden:<br/> (dys)placed mit Nomaswazi Mthombeni und Violet Nderaisho und Meine Pause ist politisch mit Lea-Maraike Sambale und Tristan Marie Trotz. <br/>Wir freuen uns darauf, mit dir zärtliche Gegenwarten und Zukünfte zu weben. </p>",
				"content": [
					"<p>The exhibition &#39;Its a long way. Bring soft shoes&#39; at Queer Center Kassel will end with two amazing workshops: <br/>(dys)placed is hosted by Nomaswazi Mthombeni and Violet Nderaisho. my pause is political is hosted by Lea-Maraike Sambale and Tristan Marie Trotz. Check the workshops out in the slides or at QueeresZentrumKassel.de .<br/> We are looking forward to weawing tender presents and futures with you.</p><p><br/></p><p>The workshop &#39;(dys)placed,&#39; will deliberate on the multiple and cascading destructions that mark the contemporary moment, which have brought about deep feelings of loss, disconnection and displacement - particularly among people from marginalised communities. Through interactive discussions and activities, the workshop will raise questions about home and belonging; and explore the multiple ways in which we can collectively (re)envision and (re)build connections and community, nurture care, and foster belonging amid the bounds of dislocating change(s) and time(s).<br/> <br/>The workshop will take place in English, and in two parts: on Friday, July 26, from 17h to 19h, and on Sunday, July 28, from 11h to 15h at the Queer Center Kassel, wich is located at Mauerstraße 11, 5th floor. <br/>If you would like to participate in the workshop please send an email to <a href=\"mailto:violetnderaisho@googlemail.com\">violetnderaisho@googlemail.com</a> and please indicate if you will need assistance with translation.</p><p><br/></p><p>In the workshop &#39;my pause is political&#39; we will explore disobedient possibilities of pausing, self-care and care for each other. We pause as self-empowerment. We rest and refocus. We approach our bodies and needs with various sensory exercises. We learn about Care-Networks, Crip-Time and Spoon Theory and share what these practices can mean to us. We create anchoring objects from soothing scents, colors and surfaces and in the process spin tender presents and futures together. <br/><br/> The workshop will take place in two parts: on Thursday, July 25, from 14h to 19h, and on Saturday, July 27, from 14h to 19h at the Queer Center Kassel, wich is located at Mauerstraße 11, 5th floor. <br/>The workshop will be held in German and English spoken language. Please send and e-mail to <a href=\"mailto:info@tristanmarietrotz.de\">info@tristanmarietrotz.de</a> to let us know your access needs beforehand. <br/><br/> ***************<br/> <br/>Die Ausstellung &#39;Der Weg ist weit. Bring weiche schuhe mit&#39; im Queeren Zentrum Kassel wird mit zwei wundervollen Workshops enden:<br/> (dys)placed mit Nomaswazi Mthombeni und Violet Nderaisho und Meine Pause ist politisch mit Lea-Maraike Sambale und Tristan Marie Trotz. <br/>Lies mehr über die Workshops auf den Slides oder auf QueeresZentrumKassel.de. Wir freuen uns darauf, mit dir zärtliche Gegenwarten und Zukünfte zu weben.</p><p></p><p>Im Workshop Meine Pause ist politisch entdecken wir ungehorsame Möglichkeiten von Pausen, Self-Care und Sorge füreinander. Wir machen Pause als Selbstermächtigung. Wir ruhen uns aus und fokussieren neu. Wir nähern uns unseren Körpern und Bedürfnissen mit verschiedenen Wahrnehmungsübungen. Wir lernen Care-Netzwerke, Crip-Time und die Spoon Theory kennen und tauschen uns darüber aus, was diese Praktiken mit uns zu tun haben. Wir gestalten aus wohltuenden Düften, Farben und Oberflächen ankernde Objekte und spinnen dabei gemeinsam zärtliche Gegenwarten und Zukünfte. <br/><br/> Der Workshop findet in deutscher und englischer Lautsprache statt. Er hat zwei Teile: am Donnerstag, den 25. Juli und am Samstag den 27. Juli jeweils von 14-19 Uhr im Queeren Zentrum, Mauerstraße 11. 5.OG. Bitte schreibe uns vorher was du brauchst, um mitmachen zu können. Gerne per Mail an <a href=\"mailto:info@tristanmarietrotz.de\">info@tristanmarietrotz.de</a>.</p>"
				]
			}
		},
		{
			"tags": [
				"ausstellung",
				"kunst"
			],
			"sys": {
				"id": "3VY6XbcPDAkvYWfJNtDsDr",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-06-13T13:48:36.989Z",
				"updatedAt": "2024-06-13T13:58:30.741Z"
			},
			"fields": {
				"title": "Der Weg ist weit. Bring weiche Schuhe mit.",
				"slug": "der-weg-ist-weit-bring-weiche-schuhe-mit",
				"published": "2024-06-13",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "1lapp5Scuo61gFUM5TftAw",
					"url": "//downloads.ctfassets.net/xjajqvdw74ml/1lapp5Scuo61gFUM5TftAw/372d3089b1616398bc50c49458c6ee2a/DWIW_share.png",
					"description": "Das Bild zeigt einen Scan verschiedener grüner Stoffe. Unten rechts ist ein fellartiger Stoff dessen Flor sich in Wirbel und Wellen legt. Im oberen Bildbereich sind mehrere Lagen Organza und Tüll, die verschieden fein gewebt sind. Teilweise ist jeder Faden genau zu erkennen. An anderen Stellen ist das Bild unscharf und verschwimmt zu sanften grünen Farbverläufen.",
					"width": 2100,
					"height": 2100
				},
				"teaser": "<p>Vom 7.-28.Juli stellt Tristan Marie Trotz im Queeren Zentrum Kassel aus.</p>",
				"content": [
					"<p>Vom 7. Bis 28. Juli stellt Tristan Marie Trotz im Queeren Zentrum Kassel aus.</p><p>Die Ausstellung <i>Der Weg ist weit. Bring weiche Schuhe mit.</i> lädt ein, radikal zärtlich miteinander zu träumen und zu sein.</p><p>Vernissage am 7. Juli 12-15 Uhr Öffnungszeiten vom 7.-28. Juli Do: 10-14 Uhr (mit Maske) Fr: 12-18 Uhr Sa: 12-15 Uhr So: 12-15 Uhr</p><p>Wir bewegen uns zwischen Auswirkungen der Klimakrise, scheinbar selbstverständlichem Kapitalismus und einem wütenden Patriarchat mit immer lauteren Rassismen. Viele, die sich für andere Zukünfte einsetzen, sind ob der gleichzeitigen Krisen erschöpft und brennen aus. Wie er_finden wir von hier aus Wege zu einer<sup>?</sup> wohlwollenden und nachhaltigen Gesellschaft? Wie kommen wir dahin ohne abzustumpfen und selbst über vieles hinweg zu trampeln oder zu rollen?</p><p>Die Ausstellung lädt ein, in einer wohltuenden, veränderlichen Klangwelt Pause zu machen und der eigenen Zärtlichkeit zu begegnen. Zwischen einander überlagernden Tonspuren entstehen <i>andere</i> und utopische Orte, die geträumt und miteinander geteilt werden wollen. Während die Fantasie Welten erschafft, ruht der Körper auf_unter_an verschiedenen Sitz- und Liegeelementen oder erkundet sie mit allen Sinnen. </p><p>Hier folgen bald Informationen zu Barrieren und zum Rahmenprogramm.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "76jPYXzLTiOYVSfb1LlmzL",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-06-13T13:41:58.358Z",
				"updatedAt": "2024-06-13T13:58:30.661Z"
			},
			"fields": {
				"title": "Redebeitrag CSD 2024",
				"slug": "redebeitrag-csd-2024",
				"published": "2024-06-08",
				"authorIds": [
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "6lRfxomh5jdfpz1bSCzBsc",
					"url": "//images.ctfassets.net/xjajqvdw74ml/6lRfxomh5jdfpz1bSCzBsc/cf29de1c55657229880759e0346274fc/flag-4552833_1280.jpg",
					"description": "Eine Regenbogenflagge weht vor einem blauen Himmel über allem alten Gebäude",
					"width": 1280,
					"height": 853
				},
				"teaser": "<p>Hier findest du unseren Redebeitrag vom CSD 2024</p>",
				"content": [
					"<p>Hallo, ich bin Fred und ich arbeite seit einem Jahr hauptamtlich für das Queere Zentrum Kassel. Ich stehe hier mit dem Vorstand des Queeren Zentrums. Falls du von uns noch nichts gehört hast, dann liegt es daran, dass wir dich noch nicht über unsere Website oder unseren Newletter oder über Mundpropaganda erreicht haben. Offiziell ist das Queere Zentrum am 19. April 2024, mit einem rauschenden Fest eröffnet wurden. Der Raum liegt zentral in Kassel in der Nähe vom Königsplatz, in der Mauerstr. 11 5. Stockwerk.</p><p><br/>Hinter diesem Queeren Zentrum steckt jahrelange Arbeit von ehrenamtlichen queeren Menschen aus Kassel, die seit ca. 5 Jahren hunderte von Stunden von unbezahlter Arbeit dahineingesteckt haben, dass wir jetzt dieses Zentrum haben. Dafür möchte ich mich bedanken und finde, dass das einen Applaus wert ist!<br/><br/>Auch ohne die Stadt Kassel und insbesondere das Amt für Chancengleichheit konnte dieser Traum nicht in Erfüllung gehen. Deshalb möchte ich mich auch bei der Stadt Kassel und vor allem Dr. Ute Giebhardt für die Unterstützung und finanzielle Förderung bedanken.<br/><br/>Das queere Zentrum soll in Zukunft queere Menschen in Kassel und Nordhessen verbinden: Es wird die Möglichkeit geben, Gruppentreffen, Stammtische, Cafés, Treffpunkte, einzelne Veranstaltungen, Ausstellungen, kulturelle Angebote und mehr dort zu organisieren. Wir wollen dort gemeinsam lernen, neue Ideen und Projekte entwickeln. Es soll auch ein Knotenpunkt für Expertise und Wissen zu queeren Themen werden. </p><p><br/>Uns ist es auch ein besonderes Anliegen, dass das Zentrum für alle queeren Menschen eine Anlaufstelle werden kann. Besonders diejenigen queeren Menschen, die Mehrfach-Diskriminierung erleben. Unabhängig von Alter, Geschlecht, sozialer Herkunft, Bildungsgrad, Rassismuserfahrungen, Religion, gesundheitlichem Zustand oder Behinderung, und anderen Kategorien stehen die Türen des Queeren Zentrums allen offen. Das erfordert auch, dass wir uns mit unseren eigenen Privilegien beschäftigen und anderen Menschen zuhören, wenn sie uns ihre Bedürfnisse mitteilen.</p><p><br/>Für uns ist all das ein Teil der öffentlichen Daseins-Vorsorge. Denn es gibt viele queere Menschen in Kassel und Nordhessen und es ist wichtig, dass diese Menschen eine Anlaufstelle haben, um sich zu vernetzen und um Beratungs- und Austauschangebote zu bekommen. Denn an anderen Anlaufstellen werden queere Perspektiven meistens nicht genug mitgedacht. </p><p><br/>Leider ist es nicht selbstverständlich, dass es diese Angebote und diese Art der Daseins-Vorsorge überall gibt. Viele Queere Zentren in Deutschland haben Schwierigkeiten mit der Finanzierung. Das liegt auch unter anderem an dem größeren Einfluss von rechten Parteien. So sind zum Beispiel Queere Zentren in den neuen Bundesländern, wo die AfD mehr Stimmen hat, stärker gefährdet. Das zeigt uns, dass der CSD nicht nur Tag ist, an dem wir Party machen und queere Leben feiern. Es ist nach wie vor - in der Tradition der Stonewall Riots - ein politischer Kampf. <br/><br/>Das Queere Zentrum ist auf ehrenamtliche Arbeit angewiesen, um zu einem Wohlfühl-Ort für alle Queers zu werden. In den nächsten Monaten geht es viel darum das Queere Zentrum noch bekannter zu machen und von vielen Gruppen oder Einzelpersonen genutzt zu werden. Besucht unsere Homepage <a href=\"https://wachstumswende.de/project/queeres-zentrum-kassel/document/rede-als-entwurf-fuer-csd-2024/www.queereszentrumkassel.de\">www.queereszentrumkassel.de</a> oder schaut Donnerstags und Freitags einfach spontan zu unseren aktuellen offenen Zeiten vorbei. Kommt an unseren Infostand hier auf dem CSD und lasst euch über unsere aktuellen Veranstaltungen und Gruppenangebote informieren. Werdet gerne Mitglied im Verein, ist übrigens kostenlos oder abonniert unseren Newsletter. Wir brauchen Menschen wie dich, die das Zentrum mit Leben füllen. Menschen, die Ideen einbringen, einzelne Angebote organisieren, oder einfach zu den Veranstaltungen kommen. Vielleicht kannst du dir ja etwas davon vorstellen oder bist jetzt interessiert? Du findest mich gleich bei dem Stand des Queeren Zentrums, wo du mehr erfahren kannst. Ich freue mich auf dich!<br/> </p>"
				]
			}
		},
		{
			"sys": {
				"id": "20IK0w3A3L9o0yblgS4Tmy",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-04-17T13:00:52.474Z",
				"updatedAt": "2024-04-17T13:00:52.474Z"
			},
			"fields": {
				"title": "TDoV - Trans Day of Visibility",
				"slug": "tdov-trans-day-of-visibility",
				"published": "2024-03-31",
				"authorIds": [
					"tj1sWeMPbuh7h8N9T7hj2"
				],
				"photo": {
					"id": "iVCzUb6CIYB7sWjLKNWOC",
					"url": "//images.ctfassets.net/xjajqvdw74ml/iVCzUb6CIYB7sWjLKNWOC/bb287e4dc7e8d99cbb82647bcf52c8fd/1.png",
					"description": "",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>Der Trans Day of Visibility ist mehr als nur ein Datum im Kalender - er ist ein Meilenstein in der Geschichte der trans* Community, der darauf abzielt, Sichtbarkeit, Anerkennung und Akzeptanz für Menschen aller Geschlechtsidentitäten zu fördern. Tauchen wir ein in die Ursprünge dieses bedeutsamen Tages und entdecken wir die reiche Geschichte und die bedeutenden Meilensteine, die ihn geprägt haben. </p>",
				"content": [
					"<h5>Geschichte:</h5><p>Der Internationale Transgender Day of Visibility (TdoV) steht nicht nur für einen Tag im Kalender, sondern für eine Bewegung, die darauf abzielt, die Sichtbarkeit und Anerkennung von trans* Personen weltweit zu erhöhen. Die Geschichte dieses bedeutenden Tages reicht zurück bis ins Jahr 2009, als die Trans-Aktivistin Rachel Crandall den TdoV ins Leben rief. Angesichts der weit verbreiteten Unsichtbarkeit von trans* Menschen in den Medien und der Gesellschaft wollte sie eine Gegenbewegung schaffen - eine Bewegung, die Transphobie und Diskriminierung aktiv bekämpft und die Stimmen und Geschichten von trans* Personen hervorhebt.</p><p>Jedes Jahr am 31. März wird der TdoV gefeiert, um die Vielfalt und den Mut der trans* Community zu würdigen. Doch warum ist dieser Tag so wichtig? Nun, das Teilen individueller Geschichten von trans* Menschen trägt dazu bei, Licht auf ihre Herausforderungen und Erfolge weltweit zu werfen. </p><p>Durch die persönlichen Erzählungen wird ein tieferes Verständnis für die Lebensrealitäten von trans* Personen geschaffen und gleichzeitig Respekt und Akzeptanz gefördert.</p><p>Darüber hinaus unterstreicht der TdoV die dringende Notwendigkeit, gegen Diskriminierung, Gewalt und Ungerechtigkeit vorzugehen und eine inklusive und respektvolle Gesellschaft zu fördern. Indem wir uns an diesem Tag zusammenkommen, um die Existenz und die Rechte von trans* Menschen zu feiern, senden wir eine starke Botschaft der Solidarität und Unterstützung aus.</p><p>Nicht zuletzt stärkt der TdoV das Selbstbewusstsein und das Selbstwertgefühl von trans* Personen, indem ihre Identität gefeiert und unterstützt wird. Es ist ein Tag, an dem sie sich gesehen und gehört fühlen, an dem ihre Stimmen gehört und respektiert werden.</p><p>In einer Welt, die oft von Vorurteilen und Ignoranz geprägt ist, ist der TdoV eine Gelegenheit, um gemeinsam für eine Zukunft einzutreten, in der alle Menschen - unabhängig von ihrer Geschlechtsidentität - frei von Diskriminierung und Gewalt leben können. Es ist ein Tag des Feierns, des Lernens und des Engagements für eine Welt, in der jede Person ihren Platz hat und anerkannt wird.</p><p>Der dazu gehörige Instagram-Beitrag: <a href=\"https://www.instagram.com/p/C5LjELxN3wz/?igsh=cnBwYmcwNG81Z2wz\">TdoV - Eine kurze Zusammenfassung</a></p><p>Den Beitrag vom Bundesverband Trans* zum TdoV 2024 findet ihr <a href=\"https://www.bundesverband-trans.de/tdov_2024/\">hier.</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "5JtoNMKvtJ60Isl5tB2Lj9",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-04-17T13:00:52.691Z",
				"updatedAt": "2024-04-17T13:00:52.691Z"
			},
			"fields": {
				"title": "Beitragsreihe \"Black Queer Icons\"",
				"slug": "beitragsreihe-black-queer-icons",
				"published": "2024-02-29",
				"authorIds": [
					"tj1sWeMPbuh7h8N9T7hj2",
					"jsbxtDxw2ZyJbYmAJLjor"
				],
				"photo": {
					"id": "xwsgL2CAt9EIg5JX9iYKb",
					"url": "//images.ctfassets.net/xjajqvdw74ml/xwsgL2CAt9EIg5JX9iYKb/fd05383d377aed00b1f023d2064acfca/Black_Queer_Icons_-_Series.png",
					"description": "",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>Entdecke die faszinierenden Geschichten und bahnbrechenden Beiträge von schwarzen queeren Ikonen in unserer neuen Blogpost-Reihe!</p>",
				"content": [
					"<h5>Black Queer Icons</h5><p>Willkommen zur aufregenden neuen Blogpost-Reihe &#39;Black Queer Icons&#39;, in der wir die inspirierenden Leben und bahnbrechenden Beiträge von Schwarzen queeren Persönlichkeiten feiern und ihre Bedeutung für die LGBTQ+ Community und darüber hinaus erkunden.</p><p>Die Idee für eine Beitragsreihe zu bedeutenden BIPoC Mitglieder*innen der queeren Community kam uns im Januar 2024. Zu beginn waren es hauptsächlich Informationsbeiträge die wir zu ehren des Black History Month im Februar auf dem Instagram Account des Queeren Zentrums hochgeladen haben. Im laufe der Zeit haben wir allerdings bemerkt, dass wir all die individuellen und spannenden Geschichten nicht alle als kleine Bilder auf instagram posten wollten oder konnten. Deshalb gibt es jetzt &quot;Black Queer Icons&quot; auch als ausgearbeitete Blogbeitragsreihe hier auf unserer Website!!</p><p>Hier sind die Links zu den einzelnen Beiträgen:</p><ul><li><p><a href=\"https://queereszentrumkassel.de/blog/2024-02-13/black-queer-icons-simon-nkoli\">Simon Nkoli (mit Instagram-Beitrag)</a></p></li><li><p><a href=\"https://queereszentrumkassel.de/blog/2024-02-17/black-queer-icons-marsha-p-johnson\">Marsha P. Johnson (mit Instagram-Beitrag)</a></p></li><li><p><a href=\"https://queereszentrumkassel.de/blog/2024-02-20/black-queer-icons-willi-ninja\">Willi Ninja (mit Instagram-Beitrag)</a></p></li><li><p><a href=\"https://queereszentrumkassel.de/blog/2024-02-28/black-queer-icons-ruth-ellis\">Ruth Ellis (mit Instagram-Beitrag)</a></p></li><li><p>Audre Lorde</p></li><li><p>Tracy Chapman</p></li></ul><p></p>"
				]
			}
		},
		{
			"tags": [
				"blackQueerIcons"
			],
			"sys": {
				"id": "5JLJnhBPzJsNvro0uj9aVn",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-04-12T16:27:53.580Z",
				"updatedAt": "2025-02-16T16:36:19.095Z"
			},
			"fields": {
				"title": "Black Queer Icons - Ruth Ellis",
				"slug": "black-queer-icons-ruth-ellis",
				"published": "2024-02-28",
				"authorIds": [
					"tj1sWeMPbuh7h8N9T7hj2"
				],
				"photo": {
					"id": "32kTGAMZ1W8k1JcaptIVhn",
					"url": "//images.ctfassets.net/xjajqvdw74ml/32kTGAMZ1W8k1JcaptIVhn/a0a0a4c8b75d90be7912e816866a5c9d/BlackHistoryMonth-1_3_.png",
					"description": "",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>Im Herzen der Black History Month-Reihe über herausragende schwarze queere Ikonen steht heute eine bemerkenswerte Persönlichkeit: Ruth Ellis. Ihr Leben war nicht nur von bemerkenswerter Widerstandskraft und lebenslanger Aktivismus geprägt, sondern sie war auch eine Pionierin, die die LGBTQ+ Community und die schwarze Community gleichermaßen inspirierte. </p>",
				"content": [
					"<h5>Geschichte:</h5><p>Ruth Ellis wurde 1899 als jüngstes von vier lebenden Kindern in Springfield, Tennessee geboren. Sie hatte eine tot geborene Zwillingsschwester - sie selbst dagegen lebte ein sehr langes Leben. Als sie 12 Jahre alt war, starb ihre Mutter. Ihr Vater begleitete seine Kinder von da an allein. Sie erzählte über ihre Jugend, dass ihr Vater ihr nicht erlaubte, Zeit mit Jungen zu verbringen - was sie, als Lesbe, nicht störte.</p><p>In ihrer Kindheit erfuhr sie viele Formen von rassistischer Gewalt. Im Jahr 1809 überlebte ihre Familie die Springfield Race Riots und in den weiß dominierten Schulen, zu denen sie ging, wurde sie ausgegrenzt.</p><p>Ihre Queerness entdeckte sie als Jugendliche. Sie sagte über sich selbst, dass sie nie im Closet war. Ihrem Vater gegenüber ging sie von Anfang an offen damit um, dass sie Beziehungen mit Mädchen hatte. Er hat ihr dafür keine Ablehnung entgegengebracht.</p><p>Nach ihrem Schulabschluss arbeitete Ruth Ellis in einer Druckerei in Springfield, bis sie 1937 nach Detroit umzog und auch dort in einer Druckerei arbeitete. Ihre Partnerin Ceceline Franklin folgte ihr nach Detroit.</p><p>In Detroit kauften Ellis und Franklin zwei zusammenhängende Wohnungen, in denen Ruth Ellis ihre eigene Druckerei mit anhängendem Fotostudio eröffnete, die hauptsächlich Aufträge von Unternehmen und Kirchen aus der Umgebung erhielt. Die zweite Wohnung vermieteten die beiden zeitweise an einen befreundeten queeren Mann.</p><p>als sie sich mehr mit lokalen Queers vernetzten, wurde ihr Zuhause zu einem Versammlungsort für queere Menschen und wurde deshalb lange als “The Gay Spot” bezeichnet.</p><p>Ihre Beziehung zu Ceceline Franklin hielt bis 1970 an - dann zog Franklin aus der gemeinsamen Wohnung aus, um näher an ihrem Job zu wohnen. Die beiden blieben aber in gutem Kontakt.</p><p>1979 zog Ruth Ellis in den Wolverine Senior Center. Mit 79 Jahren nahm sie an einem Selbstverteitigungskurs Teil, der von einer lesbischen Frau geleitet wurde. Ruth nahm Kontakt zu ihr auf und wurde durch sie mit einer queeren Community verbunden, in der sie ein neues soziales Umfeld fand. die (jüngeren) queeren Menschen sahen in ihr ein Vorbild.</p><p>Mit dieser neuen Community nahm sie an verschiedenen queeren Aktivitäten Teil und bekam sogar die Möglichkeit, zu reisen: Zum Beispiel besuchte sie eine Konferenz für Schwarze queere Menschen in Kalifornien und im Jahr 1999 den San Francisco Dyke March, den sie anführte. Da der March an ihrem Geburtstag stattfand, sangen die Menschen “Happy Birthday” für sie.</p><p>Sie hielt auch Reden an verschiedenen Universitäten, die sich oft um die Themen Out sein und das Lernen von den Lebenserfahrungen alter Menschen drehten.</p><p>Im Jahr 2000 starb sie in Ihrer Wohnung, umsorgt von Freund*innen.</p><p>Das Ruth Ellis Center wurde 1999 gegründet, um eine Anlaufstelle für queere Menschen nach dem Vorbild des “Gay Spot” zu bieten. Ruth Ellis durfte selbst bei der Eröffnung die Schleife aufschneiden.</p><p>Das Zentrum ist eine Anlaufstelle für (besonders BIPoC und/oder obdachlose) queere Jugendliche. Es bietet unter Anderem Versorgung in den Bereichen Gesundheit und Housing an, ist aber auch ein Community Center, als Anlaufstelle für alle queeren Menschen von 13-30 Jahren.</p><p>Der Dazu gehörige Instagram-Beitrag: <a href=\"https://www.instagram.com/p/C35vnlrLbLC/?igsh=MWpieWRqbmJ3enE1dg==\">Black Queer Icons - Ruth Ellis</a></p><h5><b>Quellen:</b></h5><ul><li><p><a href=\"http://www.glbtqarchive.com/ssh/ellis_r_S.pdf\">„Ruth Ellis (1899-2000)” - glbtq Archives</a> </p></li><li><p><a href=\"https://bentley.umich.edu/news-events/magazine/living-with-pride/\">“Living with pride” - Bentley Historical Library</a> </p></li></ul><p>Mehr Infos über das Ruth Ellis Center auf deren <a href=\"https://www.ruthelliscenter.org/\">Website</a>.</p>"
				]
			}
		},
		{
			"tags": [
				"blackQueerIcons"
			],
			"sys": {
				"id": "4GT99Zl9VotYVNoXsamYmd",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-04-12T16:15:49.481Z",
				"updatedAt": "2025-02-16T16:36:19.120Z"
			},
			"fields": {
				"title": "Black Queer Icons - Willi Ninja",
				"slug": "black-queer-icons-willi-ninja",
				"published": "2024-02-20",
				"authorIds": [
					"tj1sWeMPbuh7h8N9T7hj2"
				],
				"photo": {
					"id": "6MGZmdX8efF8Q2XEn9YiRv",
					"url": "//images.ctfassets.net/xjajqvdw74ml/6MGZmdX8efF8Q2XEn9YiRv/f570b8ea8a6ed5688d38917f991f3eb3/BlackHistoryMonth-1_2_.png",
					"description": "",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>Willi Ninja: Ein Name, der sowohl in der Welt des Tanzes als auch der LGBTQ+-Community unvergessen bleibt. In dieser Ausgabe unserer &#39;Black Queer Icons&#39; Serie zum Black History Month tauchen wir ein in das faszinierende Leben und Vermächtnis dieses legendären Voguing-Pioniers.</p>",
				"content": [
					"<h5>Geschichte:</h5><p>Willi Ninja, geboren als William Roscoe Leake wuchs in Flushing im New Yorker Stadtteil Queens auf und begann bereits im Alter von sieben Jahren mit dem Tanzen. Sein Talent führte ihn bald nach Manhattan, wo er in den späten 1970er Jahren der jungen schwulen Szene beitrat, die sich durch Tanz ausdrückte, insbesondere durch frühe Formen des „Vogueing“.</p><p>Willi Ninja wurde schnell bekannt für seine sauberen Moves, stilisierten Tänze und seine von Kampfkunst inspirierten schnellen Armbewegungen, was ihm den Spitznamen „Ninja“ einbrachte.</p><p>Der Stil des Vogueing, mit seinen kantigen Körperbewegungen, übertriebenen Posen und komplexen, mimikartigen Choreografien, sowie die bunten Charaktere in Willi Ninjas Umfeld wurden durch den preisgekrönten Dokumentarfilm „Paris is Burning“ einem breiteren Publikum vorgestellt. Er trat auch in Werken postmoderner Choreografen auf und perfektionierte seinen Stil stetig.</p><p>Jennie Livingston, die Regisseurin von „Paris is Burning“, wurde auf Willi Ninja aufmerksam und entschied sich, ihn prominent in ihrem Film zu präsentieren. Der Film wurde ein großer Erfolg und half ihm, Auftritte mit verschiedenen Tanzgruppen zu bekommen. Willi Ninja war auch in weiteren Dokumentationen wie „How Do I Look“ zu sehen.</p><p>Willi Ninja war in Harlems Drag Balls aktiv und führte das „House of Ninja“ an, eine Art soziale Familie und Tanztruppe, die er als „House Mother“ leitete. Er wurde in New York als Berühmtheit gefeiert und war bekannt für seinen scharfen Verstand und seine schnelle Zunge, ebenso wie für seine beweglichen Gliedmaßen und einzigartigen Outfits.</p><p>Er unterrichtete Models in Laufstegtechniken und arbeitete mit Künstlern wie Naomi Campbell und Paris Hilton zusammen. Sein Tanzstil inspirierte Madonna zu ihrem Hit „Vogue“.</p><p>Trotz seines Erfolgs blieb Willi Ninja dem Unterrichten und Tanzen treu. Im Jahr 2004 gründete er eine Modelagentur namens EON (Elements of Ninja).</p><p>Willi Ninja verstarb am 2. September 2006 in New York City an den Folgen von AIDS. Sein Vermächtnis lebt jedoch weiter durch seine einzigartigen Beiträge zum Tanz und seine Unterstützung der Ballroom-Community sowie derjenigen, deren Leben durch HIV/AIDS beeinflusst wurde.</p><p>Der dazu gehörige Instagrambeitrag: <a href=\"https://www.instagram.com/p/C3k5w0VtK4k/?igsh=MWk4czNhdWdtNXp2Zw==\">Black Queer Icons - Willi Ninja</a></p><h5>Quellen:</h5><ul><li><p><a href=\"https://beenhere.org/2018/04/12/willi-ninja/\">Willi Ninja - NBJC (National Black Justice Coalition)</a></p></li><li><p><a href=\"https://outhistory.org/exhibits/show/tgi-bios/willi-ninja\">Willi Ninja: Voguing Butch Queen</a></p></li></ul><p>Zum Weiterlesen empfehlen wir die Ressourcen auf der Website des National Black Justice Coalition!</p><p></p>"
				]
			}
		},
		{
			"tags": [
				"blackQueerIcons"
			],
			"sys": {
				"id": "1AwtdywLIEn0PKOVdxQmOA",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-04-12T15:05:18.301Z",
				"updatedAt": "2025-02-16T16:36:19.147Z"
			},
			"fields": {
				"title": "Black Queer Icons - Marsha P. Johnson",
				"slug": "black-queer-icons-marsha-p-johnson",
				"published": "2024-02-17",
				"authorIds": [
					"tj1sWeMPbuh7h8N9T7hj2"
				],
				"photo": {
					"id": "7HRJBkUuoCOHFIWybmUelZ",
					"url": "//images.ctfassets.net/xjajqvdw74ml/7HRJBkUuoCOHFIWybmUelZ/65207b6dea14c8a26ad4c3f142c22c20/BlackHistoryMonth-1.png",
					"description": "",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>Im Rahmen der &#39;Black Queer Icons&#39;-Reihe zum Black History Month 2024 berichte ich über die Lebensgeschichte und das Vermächtnis einer wahren Pionierin: Marsha P. Johnson. Ihre Geschichte ist eine inspirierende Reise voller Mut, Widerstand und unermüdlichen Einsatz für LGBTQ+ Rechte, welcher die Welt nachhaltig geprägt hat.&quot; </p>",
				"content": [
					"<h5><b>Geschichte:</b></h5><p>Marsha P. Johnson wurde am 24. August 1945 in Elizabeth, New Jersey, in eine afroamerikanische Arbeiterfamilie geboren. Schon früh zeigte sie ein starkes Selbstbewusstsein und wurde ab einem jungen Alter gemobbt und sogar sexuell angegriffen. Nach ihrem Schulabschluss zog sie mit nur einem Koffer und 15 Dollar in der Tasche nach New York City.</p><p>In New York City übernahm sie den Namen Marsha P. Johnson, wobei das &quot;P&quot; für &quot;Pay It No Mind&quot; stand - ein Ausdruck, der zu ihrem Lebensmotto wurde. Trotz der damaligen gesellschaftlichen Ablehnung wagte sie es, eine transidente Identität anzunehmen, lange bevor dieser Begriff weit verbreitet war.</p><p>Die Lebensrealität für LGBTQ+-Personen in New York war damals von Verfolgung und Diskriminierung geprägt. Johnson musste sich mit Schwierigkeiten bei der Arbeitssuche auseinandersetzen und fand schließlich im Bereich der Sexarbeit eine Möglichkeit, zu überleben.</p><p>Eine entscheidende Begegnung in ihrem Leben war die mit Sylvia Rivera, einer gleichgesinnten Aktivistin für Transgender-Rechte. Die beiden Frauen wurden nicht nur Freunde, sondern auch Verbündete in ihrem lebenslangen Kampf für LGBTQ+-Rechte und die Sichtbarkeit ihrer Gemeinschaft.</p><p>Der Wendepunkt in Johnsons Leben war ihre Beteiligung an den Stonewall-Unruhen im Jahr 1969. Diese Ereignisse markierten den Beginn der Schwulenrechtsbewegung und brachten Johnson und Rivera ins Rampenlicht als führende Stimmen des Widerstands.</p><p>Gemeinsam mit Rivera gründete Johnson die Street Transvestite Action Revolutionaries (STAR), eine Organisation, die obdachlose transgender Jugendliche unterstützte und Unterkünfte bereitstellte. Diese Initiative war persönlich wichtig für beide, da sie selbst viele Jahre auf der Straße verbracht hatten.</p><p>Trotz persönlicher Rückschläge, darunter mentale Gesundheitsprobleme und eine HIV-Diagnose im Jahr 1990, hörte Johnson nie auf, für die Rechte ihrer Gemeinschaft zu kämpfen. Sie sprach öffentlich über ihre Krankheit und setzte sich für ein Ende der Stigmatisierung von Menschen mit HIV ein.</p><p>Ihr tragischer Tod am 6. Juli 1992 im Hudson River löste eine Welle der Trauer und Empörung aus. Viele Freunde und Unterstützer zweifelten an der offiziellen Version ihres Todes und forderten eine gründliche Untersuchung. Ihr Vermächtnis lebt jedoch weiter, und sie wird heute als eine der wegweisenden Figuren im LGBTQ+-Aktivismus verehrt und geehrt.</p><p>Der dazu gehörige Instagram-Beitrag: <a href=\"https://www.instagram.com/p/C3c8hsSt7r1/?igsh=MW1vdmIwZThuZWdzbg==\">Black Queer Icons - Marsha P. Johnson</a></p><h5><b>Quellen:</b></h5><ul><li><p><a href=\"https://www.womenshistory.org/education-resources/biographies/marsha-p-johnson\">Marsha P Johnson (Women of History)</a></p></li><li><p><a href=\"https://marshap.org/where-we-started/about-marsha/\">Marsha P. Johnson Institute</a></p></li></ul><p></p>"
				]
			}
		},
		{
			"tags": [
				"blackQueerIcons"
			],
			"sys": {
				"id": "6ea9p5fNqkK3xZfx6Bx8r2",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-04-12T15:50:27.825Z",
				"updatedAt": "2025-02-16T16:36:19.039Z"
			},
			"fields": {
				"title": "Black Queer Icons - Simon Nkoli",
				"slug": "black-queer-icons-simon-nkoli",
				"published": "2024-02-13",
				"authorIds": [
					"tj1sWeMPbuh7h8N9T7hj2"
				],
				"photo": {
					"id": "nQu8SINpWtvsnEJeurk4d",
					"url": "//images.ctfassets.net/xjajqvdw74ml/nQu8SINpWtvsnEJeurk4d/b5a04ba3483e66e27bd897637718a718/BlackHistoryMonth-1_1_.png",
					"description": "",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>Zum Start unserer Reihe &#39;Black Queer Icons&#39; für den Black History Month 2024 ehren wir heute das bewegende Leben und Vermächtnis von Simon Nkoli, einer herausragenden Figur in der Geschichte der LGBTQ+ und Anti-Apartheid-Bewegungen in Südafrika. </p>",
				"content": [
					"<h5>Geschichte:</h5><p>Simon Tseko Nkoli begann als jugendlicher, sich in der anti-apartheid-bewegung zu engagieren. Er erfuhr dabei viel Repression durch die Polizei. </p><p>Als er seine queerness akzeptierte, trat er der gay Assoziation of South Africa bei. Er und andere schwarze Mitglieder erfuhren in der Organisation Ausgrenzung und Diskriminierung. Außerdem empfand er sie als nicht politisch genug.</p><p>Deshalb rief er eine Interessengruppe für schwarze queers innerhalb der Organisation ins Leben.</p><p>1984 wurde er für seinen anti-apartheid-aktivismus verhaftet. Die weiß dominierte gay Assoziation of South Africa unterstützte ihn nicht, während er inhaftiert war. </p><p>In seinem Gerichtsprozess outete er sich als schwul und brachte damit Awareness über queerness in die anti-apartheid-bewegung. Diese Entscheidung sorgte für Diskurs, verursachte aber eine Veränderung in der Meinung der Mehrheit der Bewegung über queere Menschen.</p><p>Später war er Mitbegründer der Organisation GLOW (Gay and Lesbian Organisation of the Witwatersrand), die sich explizit für schwarze queers einsetzte. 1990 veranstaltete GLOW die erste Pride Demonstration auf dem Kontinent.</p><p>Durch den Aktivismus von GLOW und Simon Nkoli wurde 1994 in Südafrika gesetzlicher Schutz für queere Menschen geschaffen.</p><p>Simon Nkoli betonte in seinem Aktivismus, dass die verschiedenen diskriminierungsformen, von denen er betroffen war, sich überschnitten und nicht getrennt betrachtet werden konnten. Die Diskriminierungserfahrungen, die er als Mitglied von Gay Association of South Africa gemacht hat, zeigten ihm, dass Rassismus auch in queeren spaces existiert.</p><p>Er thematisierte Intersektionalität, bevor es diesen Begriff gab.</p><p>Der dazu gehörige Instagrambeitrag: <a href=\"https://www.instagram.com/p/C3TOJsjtfQC/?igsh=MXR3NTI0djM2MjRocQ==\">Black Queer Icons - Simon Nkoli</a></p><h5><b>Quellen:</b></h5><ul><li><p><a href=\"https://www.youtube.com/watch?v=6EdHmZ1xRGc\">Interview mit Simon Nkoli in der Show „Coming Out!“ des Winnipeg Gay Media Collective</a> </p></li><li><p><a href=\"https://theconversation.com/simon-nkolis-fight-for-queer-rights-in-south-africa-is-finally-being-celebrated-24-years-after-he-died-194741\">Ncube, Gibson: „Simon Nkoli’s fight for queer rights in South Africa is finally being celebrated – 24 years after he died“ in The Conversation</a></p></li></ul><p>Zum Weiterlesen empfehlen wir die Ressourcen auf der Website des GALA Queer Archive!</p><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "7wQV6PCQoVqXL29xwxk8KK",
				"locale": "de-DE",
				"contentType": "blogPost",
				"createdAt": "2024-04-17T13:00:52.528Z",
				"updatedAt": "2024-04-17T13:00:52.528Z"
			},
			"fields": {
				"title": "TDoR - Trans Day of Remembrance",
				"slug": "tdor-trans-day-of-remembrance",
				"published": "2023-11-20",
				"authorIds": [
					"tj1sWeMPbuh7h8N9T7hj2"
				],
				"photo": {
					"id": "z9xllqBq6Ur1ZKEzMwygx",
					"url": "//images.ctfassets.net/xjajqvdw74ml/z9xllqBq6Ur1ZKEzMwygx/9d71d5a05094d92160bad600710a07a7/2.png",
					"description": "",
					"width": 1080,
					"height": 1080
				},
				"teaser": "<p>In einer Welt, die immer noch von transphober Gewalt und Hass geprägt ist, steht der Transgender Day of Remembrance als ein bedeutsamer Tag des Gedenkens und der Solidarität. Doch um die tiefe Bedeutung dieses Gedenktages zu verstehen, lohnt es sich, einen Blick auf seine bewegende Geschichte zu werfen und die Inspiration hinter seiner Entstehung zu erkunden. </p>",
				"content": [
					"<h5>Geschichte:</h5><p>Der Transgender Day of Remembrance (TDoR) ist ein jährlicher Gedenktag, der der Erinnerung an die Opfer von Transphobie und Hassverbrechen gewidmet ist. Die Geschichte dieses bewegenden Tages reicht zurück bis in die späten 1990er Jahre, als die Aktivistin Gwendolyn Ann Smith begann, die Namen von trans* Personen zu sammeln, die Opfer von Gewaltverbrechen wurden. Diese Initiative wurde zum Ausgangspunkt für den TDoR, der erstmals im Jahr 1999 stattfand.Der Zweck des TDoR ist es, diejenigen zu ehren und zu gedenken, die aufgrund ihrer Geschlechtsidentität oder -ausdrucks Opfer von Gewalt wurden, und gleichzeitig das Bewusstsein für die weit verbreitete Transphobie in der Gesellschaft zu schärfen. </p><p>Jedes Jahr am 20. November versammeln sich Menschen auf der ganzen Welt, um bei Gedenkveranstaltungen und Mahnwachen denjenigen zu gedenken, die ihr Leben aufgrund von transphober Gewalt verloren haben.</p><p>Warum ist der TDoR so wichtig? Nun, er erinnert uns daran, dass die Realität für viele trans* Menschen immer noch von Diskriminierung, Gewalt und Hass geprägt ist. Indem wir die Namen und Geschichten der Opfer teilen, machen wir ihre unschuldigen Verluste nicht nur sichtbar, sondern setzen auch ein starkes Zeichen gegen Transphobie und für Gerechtigkeit.</p><p>Der TDoR ist auch eine Gelegenheit für Solidarität und Gemeinschaft. Indem wir uns gemeinsam versammeln, um die Opfer zu ehren, zeigen wir, dass wir als Gesellschaft zusammenstehen und uns für eine Welt einsetzen, in der alle Menschen frei von Angst und Hass leben können.</p><p>Darüber hinaus unterstreicht der TDoR die dringende Notwendigkeit, Maßnahmen zu ergreifen, um transphobe Gewalt und Diskriminierung zu bekämpfen. Es ist ein Aufruf zum Handeln, um sicherzustellen, dass trans* Menschen überall auf der Welt sicher und respektiert leben können.</p><p>In einer Zeit, in der transphobe Rhetorik und Politik weiterhin ansteigen, ist der TDoR eine Erinnerung daran, dass unsere Arbeit noch lange nicht getan ist. Es ist ein Tag des Gedenkens, des Nachdenkens und des Engagements für eine Welt, in der Transphobie und Hass keine Rolle mehr spielen und alle Menschen in ihrer vollen Vielfalt akzeptiert und geliebt werden.</p><p>Den Beitrag vom Bundesverband Trans* zum TDoR 2023 findet ihr <a href=\"https://www.bundesverband-trans.de/trans-day-of-remembrance-2023/\">hier.</a> Und zum weiteren lesen über die Geschichte des TDoR gibt es hier noch einen guten <a href=\"https://tdorv.at/index.php/2023/10/30/geschichte-von-tdor-history-of-tdor/\">Beitrag.</a></p>"
				]
			}
		}
	],
	"staticPage": [
		{
			"sys": {
				"id": "63nPDMw8cuN8dXKFKQdoX7",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2025-02-14T14:24:28.382Z",
				"updatedAt": "2025-02-14T14:37:46.928Z"
			},
			"fields": {
				"name": "Gruppe: Queer Professionals",
				"slug": "gruppen/queer-professionals",
				"description": "Das \"Queers Professionals\" Treffen richtet sich an queere Menschen, die hauptamtlich oder selbstständig zu queeren Themen arbeiten. Wir möchten uns jeden zweiten Freitag im Monat nachmittags treffen.",
				"content": [
					"<h1>Queer Professionals</h1><p>Das &quot;Queer Professionals&quot; Treffen richtet sich an queere Menschen, die hauptamtlich oder selbstständig zu queeren Themen arbeiten. Wir möchten uns jeden zweiten Freitag im Monat nachmittags treffen.</p><p>Die Idee dahinter ist, einen Raum für diejenigen zu schaffen, die sonst sehr viel damit beschäftigt sind, Räume für andere Queers zu schaffen, in denen sie dann oft nicht selbst teilnehmen können aufgrund der eigenen Rolle darin. Das Treffen soll einen offenen Raum schaffen, um sich dazu auszutauschen und Fragestellungen einzubringen. Es können auch konkrete Fallberatungen stattfinden, falls gewünscht.</p><p>Ein grober Ablauf / Zeitrahmen für das Treffen könnte sein:</p><p>15 Minuten Ankommen 15 Minuten Kennenlernen und &quot;Wie sind wir da?&quot; 30-45 Minuten Austausch zu einem oder mehreren Themen 15 Minuten Abschluss und Wünsche für das nächste Treffen</p><p>Es gibt bereits ein Pad mit Themenwünschen, sowie einen kleinen nicht-anonymen E-Mail-Verteiler für Absprachen. Wenn du in den Verteiler aufgenommen werden möchtest oder Themenwünsche einbringen willst, dann melde dich gerne per E-Mail bei uns.</p><p>Wir freuen uns auf dich!</p><hr/><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "6Jh7bTy7NBo7mgRffs8MTD",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2025-02-14T14:24:28.727Z",
				"updatedAt": "2025-02-14T14:36:16.822Z"
			},
			"fields": {
				"name": "Gruppe: Dances and Dreams",
				"slug": "gruppen/dances-and-dreams",
				"description": "Freies Tanzen für Queers and friends",
				"content": [
					"<h1><b>Dances and Dreams</b></h1><p></p><p><b>Freies Tanzen</b><i>(english below)</i> Hier könnt ihr euch austanzen, eingrooven, wegschütteln, aufwühlen und freilassen. Es gibt ein gemeinsames, angeleitetes in-den-Körper-kommen und eine Playlist, während der ihr euch ganz individuell bewegen könnt. Es sind keinerlei Vorkenntnisse erforderlich. Kommt am besten in gemütlicher Kleidung und rutschfesten Socken oder barfuß. Für alle Queers &amp; friends, kostenfrei</p><p><b>Free dancing</b> You can come to dance, groove, shake and let go. We offer a shared, guided get-into-your-body warm up and a playlist during which you can move individually. No previous knowledge is required. Please come in comfortable clothing and non-slip socks or barefoot. For all queers &amp; friends, free of charge</p><hr/><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "1UoK9XHjoT0acFJut3CBGB",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2025-02-14T14:24:28.838Z",
				"updatedAt": "2025-02-14T14:36:16.689Z"
			},
			"fields": {
				"name": "Gruppe: Bi+ Austausch",
				"slug": "gruppen/bi-austausch",
				"description": "Egal, ob Bi, Pan, Omni, oder gar kein Label, beim Bi+ Treffen seid ihr alle Herzlich Willkommen!",
				"content": [
					"<h1>Bi+ Treffen</h1><p></p><p><b>Hallo ihr Lieben!</b></p><p>Egal, ob Bi, Pan, Omni, oder gar kein Label, beim <b>Bi+ Treffen</b> seid ihr alle <b>Herzlich Willkommen!</b></p><p>Da wir oft in der queeren Community nicht so sichtbar sind, haben wir ein regelmäßiges Bi+ Treffen in Kassel ins Leben gerufen.</p><p>Immer am <b>2. Mittwoch des Monats</b>.</p><p>Unser nächstes Treffen ist am <b>12.02. </b>um <b>19:00</b> <b>Uhr</b> im <b>Queeren Zentrum Kassel. </b>Bringt gerne Wünsche und Ideen mit für zukünftige Treffen und wie wir uns weiterentwickeln könnten. Wenn ihr Lust auf Gesellschaftsspiele habt, könnt ihr die auch gerne mitbringen.</p><p>Kommt gerne einfach vorbei – auch spontan</p><p><b>Wir freuen uns auf euch!</b></p><hr/><p><a href=\"/gruppen\"><b>Alle Angebote</b></a></p><p><b></b></p>"
				]
			}
		},
		{
			"sys": {
				"id": "66qy02eOO0E3PyLLMdlO1K",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-04-08T19:09:51.712Z",
				"updatedAt": "2025-02-14T14:28:10.814Z"
			},
			"fields": {
				"name": "Angebote",
				"slug": "gruppen",
				"description": "Finde Angebote vom Queeren Zentrum Kassel",
				"content": [
					"<h1>Unsere Angebote</h1><p>Möchte deine bereits bestehende Gruppe sich im Queeren Zentrum treffen?</p><p>Möchtest du eine neue Gruppe gründen? </p><p>Dann bist du bei uns richtig, denn wir freuen uns über mehr Angebote. </p><p>Wir können dich auch in der Gruppengründung unterstützen. Melde dich dafür gerne einfach <a href=\"/kontakt\">hier</a>.</p><p>Diese Gruppen und regelmäßigen Angebote gibt es bereits im Queeren Zentrum:</p><a class=\"embed\" href=\"/gruppen/queers-50-plus\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: Queers 50+</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Eine Gruppe für queere Menschen, die 50 Jahre oder älter sind</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen/meetin-up\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: MeeTIN* Up</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Eine Gruppe für trans*, inter*, nichtbinäre, agender und questioning Personen</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen/tian-selbstverteidigungskurs\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: TIAN* Selbstverteidigungskurs</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Ein Selbstverteidigungskurs für trans*, inter*, questioning und nicht-binäre Personen ab einem Alter von 14 Jahren.</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen/ace-aro-treffen\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: A_Spec Treffen</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Treffen für alle auf dem asexuellen und aromantischen Spektrum sowie questioning Personen</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen/beziehungsvielfalt\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: Beziehungsvielfalt</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Raum zum Austausch über alternative Beziehungskonzepte</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen/queer-und-neurodivergent\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppen: Queer und Neurodivergent</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Austausch Gruppe</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen-q-bdsm-teestube\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: Q*BDSM Teestube</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Raum für Austausch und Vernetzung für queere Menschen mit Interesse an BDSM und Kink</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen/bi-austausch\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: Bi+ Austausch</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Egal, ob Bi, Pan, Omni, oder gar kein Label, beim Bi+ Treffen seid ihr alle Herzlich Willkommen!</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen/dances-and-dreams\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: Dances and Dreams</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Freies Tanzen für Queers and friends</p>\n\t\t\t\t\t\t</a><a class=\"embed\" href=\"/gruppen/queer-professionals\">\n\t\t\t\t\t\t\t<p class=\"embedTitle\">Gruppe: Queer Professionals</p>\n\t\t\t\t\t\t\t<p class=\"embedDescription\">Das \"Queers Professionals\" Treffen richtet sich an queere Menschen, die hauptamtlich oder selbstständig zu queeren Themen arbeiten. Wir möchten uns jeden zweiten Freitag im Monat nachmittags treffen.</p>\n\t\t\t\t\t\t</a><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "3M1MBtwj5mLn8NGDJgtbfj",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-08-09T18:21:15.729Z",
				"updatedAt": "2025-02-14T14:24:28.676Z"
			},
			"fields": {
				"name": "Gruppe: Q*BDSM Teestube",
				"slug": "gruppen-q-bdsm-teestube",
				"description": "Raum für Austausch und Vernetzung für queere Menschen mit Interesse an BDSM und Kink",
				"content": [
					"<h1>Q*BDSM Teestube</h1><p>Wenn Du das einvernehmliche Spiel mit Macht, Schmerz, Kontrolle und anderen kinky Dingen magst und Dich mit Gleichgesinnten darüber austauschen möchtest, komm zu unserer Teestube.</p><p>Unsere Q*BDSM Teestube möchte den queeren Menschen einen Raum jenseits der cis-hetero-Normen bieten, um Erfahrungen und Informationen auszutauschen und sich zu vernetzen.<br/>Egal, ob Du erfahren bist oder erst noch suchst, was Dir gefällt, Du bist willkommen.</p><p>Unsere Treffen sind für queere und questioning Personen ab 18 Jahre geeignet.</p><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "28maP6U84dUQ31T24EBf3b",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-06-13T13:58:16.294Z",
				"updatedAt": "2025-02-14T14:24:28.636Z"
			},
			"fields": {
				"name": "Gruppen: Queer und Neurodivergent",
				"slug": "gruppen/queer-und-neurodivergent",
				"description": "Austausch Gruppe",
				"content": [
					"<h1>Queer und Neurodivergent</h1><p>Willkommen bei unserer Austausch Gruppe!</p><p>Eingeladen sind alle neurodivergenten Menschen, die sich als queer verstehen, jenseits der Cisheteronormativität leben und Lust auf Kontakt, Austausch und Vernetzung haben.</p><p>Das bedeutet Neurodivergenz für uns:</p><ul><li><p>Gefühle, Wahrnehmung und Bedürfnisse fallen aus dem Rahmen, der von der Gesellschaft als „normal“ gesehen wird</p></li><li><p>oft bekommen Menschen medizinische Diagnosen, wie z.B. Autismus, ADHS, ADS, Lernschwierigkeiten, Epilepsie, psychische Erkrankungen, Multiple Sklerose, Parkinson, Apraxie, Cerebralparese, Dyspraxie, … (siehe <a href=\"https://nibi.space/neurodivergenz\">https://nibi.space/neurodivergenz</a>)</p></li><li><p>Menschen brauchen keine Diagnose, um hier willkommen zu sein</p></li><li><p>Menschen müssen nicht „sicher“ sein, dass sie neurodivergent sind, sondern eine Vermutung oder ein Fragen in diese Richtung reicht aus. Der Austausch mit anderen neurodivergenten Menschen kann manchmal auch hilfreich sein, mehr Sicherheit darin zu bekommen, ob dieser Begriff ihre Erfahrung beschreibt oder nicht.</p></li></ul><p>Es gibt vor Ort mehrere Räume, unter anderem einen Rückzugsraum. Wir werden Stimming Toys bereit stellen. Bitte schreibt uns, um zu sagen, was ihr benötigt, um mitzumachen!</p><p>Wir treffen uns im Queeren Zentrum Kassel, Mauerstraße 11 (Eingang Ärztehaus), 5. Stock <br/>Anmeldungen, Fragen gerne an: <a href=\"mailto:info@queereszentrumkassel.de\">info@queereszentrumkassel.de</a></p><hr/><p><a href=\"/gruppen\">Alle Angebote</a></p><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "74f39CNW9YlQr0CaBUiE3l",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-05-23T19:12:44.935Z",
				"updatedAt": "2025-02-14T14:24:28.601Z"
			},
			"fields": {
				"name": "Gruppe: Beziehungsvielfalt",
				"slug": "gruppen/beziehungsvielfalt",
				"description": "Raum zum Austausch über alternative Beziehungskonzepte",
				"content": [
					"<h1>Beziehungsvielfalt</h1><p>Raum zum Austausch über alternative Beziehungskonzepte<br/>(für Queers and Friends ab 18 Jahre)</p><p>Du bist eingeladen, wenn Du<br/>- Dich für die vielfältigen Beziehungskonzepte interessierst<br/>- in einer nicht-monogamen Beziehung lebst oder darüber nachdenkst<br/>- eigene Erfahrungen teilen und Dich austauschen möchtest <br/>- bei Schwierigkeiten Unterstützung finden möchtest<br/>- Dich vernetzen möchtest</p><p>Ganz gleich ob polyamor, beziehungsanarchistisch, in einer offenen Beziehung, aromantisch oder ganz anders - jede*r ist herzlich Willkommen. </p><p>Wir treffen uns im Queeren Zentrum Kassel, Mauerstr. 11 (Eingang Ärztehaus), 5. Stock</p><p>Es sind vor allem queere Menschen eingeladen, aber auch ihre Unterstützer*innen, Freund*innen und Beziehungspersonen können teilnehmen. Die Treffen sind für erwachsene Personen geeignet.</p><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "1SVYsAl7mqANs5PzZrex84",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-04-08T19:09:52.475Z",
				"updatedAt": "2025-02-14T14:24:28.564Z"
			},
			"fields": {
				"name": "Gruppe: MeeTIN* Up",
				"slug": "gruppen/meetin-up",
				"description": "Eine Gruppe für trans*, inter*, nichtbinäre, agender und questioning Personen",
				"content": [
					"<h1>MeeTIN* Up</h1><p>Wir sind eine Gruppe für trans*, inter, nichtbinäre, agender, genderqueere und questioning Menschen in und um Kassel. Wir treffen uns regelmäßig, um uns auszutauschen oder einfach nur Zeit mit anderen TIN Menschen zu verbringen. Du bist auch herzlich eingeladen, wenn du dir unsicher bist, ob du unter eines der Labels fällst. </p><p>Unser Ziel ist, uns selbst und gegenseitig zu bestärken z.B. durch Selfcare und manchmal gemeinsame politische Aktionen. Wir wollen einen Raum, in dem sich alle wohlfühlen: Die sich erst kurz oder schon lange mit diesen Themen beschäftigen. Die verschiedene Diskriminierungserfahrungen machen. Menschen mit verschiedenen Bedürfnissen. Dafür setzen wir uns aktiv mit unseren Gruppenprozessen und Machtstrukturen auseinander. Wir wollen eine vertrauliche Gruppe und suchen Lösungen bei Grenzüberschreitungen. Dafür arbeiten wir an unseren Awareness-Strategien.</p><p>Wir haben eine Telegram-Gruppe, in der wir uns austauschen und die Treffen planen. </p><p>Hier findest du unsere <a href=\"https://meetinup.noblogs.org/\">Website</a>.</p><p>Disclaimer: Die Texte/Reden/Beiträge auf dem Blog wurde von Einzelpersonen verfasst und nicht mit der ganzen Gruppe abgesprochen. Es gibt keine offizielle Gruppenmeinung. TIN* Menschen haben vielfältige Meinungen, Erfahrungen und Sichtweisen. Diese Meinungsvielfalt kann gleichberechtigt neben einander stehen. Kein Text/Rede spricht für die ganze Gruppe oder wird notwendigerweise von der ganzen Gruppe gut geheißen.</p><hr/><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "7IiuQqdWDGpTkJ7jOeGlfD",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-04-08T19:09:52.433Z",
				"updatedAt": "2025-02-14T14:24:28.527Z"
			},
			"fields": {
				"name": "Gruppe: TIAN* Selbstverteidigungskurs",
				"slug": "gruppen/tian-selbstverteidigungskurs",
				"description": "Ein Selbstverteidigungskurs für trans*, inter*, questioning und nicht-binäre Personen ab einem Alter von 14 Jahren.",
				"content": [
					"<h1>TIAN* Selbstverteidigungskurs</h1><p>Wir freuen uns sehr, Euch diesen kostenfreien Selbstverteidigungskurs von T*räumchen anbieten zu können.</p><p>Der Kurs findet jeden Montag von 17.30 bis 19.00 Uhr in den Räumlichkeiten vom Queeren Zentrum statt.</p><p>Es geht darum, in einem geschützten Raum Techniken zur Selbstverteidigung zu erlernen und das eigene Selbstbewusstsein zu stärken.</p><p>Der Kurs richtet sich an trans*, inter*, questioning und nicht-binäre Personen ab einem Alter von 14 Jahren.</p><p>Vorerfahrungen sind nicht notwendig! Ihr seid herzlich eingeladen, euch zu trauen und ausprobieren!</p><p>Bei Fragen und zur Anmeldung schreibt uns gern eine Mail an <a href=\"mailto:selbstverteidigung@traeumchen-kassel.de\">selbstverteidigung@traeumchen-kassel.de</a></p><p>Hier findest du mehr Informationen über das <a href=\"https://traeumchen-kassel.de/\">T*räumchen</a>.</p><hr/><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "3ZlrFnMYbZMp4wAIKS5RQm",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-04-08T19:09:52.330Z",
				"updatedAt": "2025-02-14T14:24:28.487Z"
			},
			"fields": {
				"name": "Gruppe: A_Spec Treffen",
				"slug": "gruppen/ace-aro-treffen",
				"description": "Treffen für alle auf dem asexuellen und aromantischen Spektrum sowie questioning Personen",
				"content": [
					"<h1>A_Spec Treffen</h1><p>Das A_Spec Treffen für alle auf dem asexuellen und aromantischen Spektrum sowie questioning Personen findet abwechselnd am letzten Freitag und letzten Donnerstag des Monats im Queeren Zentrum statt. Um 19 Uhr geht es los und wird gegen 21 Uhr zu Ende sein. Für Snacks und Getränke ist gesorgt. Wir freuen uns auf euch ☺️</p><p>The A_Spec meet up for all on the asexual and aromantic spectrum as well as questioning people usually takes place every last friday in the month. It starts at 7pm and will finish at 9pm. Snacks and drinks will be provided. We look forward to seeing you ☺️</p><hr/><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "5msiMVABXlPYhK6qYNdRbA",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-04-08T19:09:52.537Z",
				"updatedAt": "2025-02-14T14:24:28.420Z"
			},
			"fields": {
				"name": "Gruppe: Queers 50+",
				"slug": "gruppen/queers-50-plus",
				"description": "Eine Gruppe für queere Menschen, die 50 Jahre oder älter sind",
				"content": [
					"<h1>Queers 50+</h1><p>Wir sind eine Gruppe von Menschen um/über 50, die sich als queer verstehen. Wir treffen uns seit März 2024 jeden letzten Dienstag im Monat im Queeren Zentrum Kassel, um uns auszutauschen und zu vernetzen. Außerdem unternehmen wir gelegentlich etwas gemeinsam. Wir haben auch eine Signal-Gruppe, die wir unter anderem für Verabredungen zu Freizeitaktivitäten nutzen. Was wir genau machen, wie wir die Gruppe gestalten, richtet sich nach aktuellen Wünschen und Bedürfnissen.</p><p>Zur Zeit (Mai 2024) sind wir ca. 15 Personen zwischen Mitte 40 und Anfang 60. Meistens sind 8-9 Personen anwesend. In unserer Gruppe sind momentan lesbische, schwule, bi, trans*, nicht binäre und questioning Personen dabei. Unter unserem Queer-sein verstehen wir, dass wir nicht den cis-hetero Normen und Lebensweisen entsprechen.</p><p>Bist Du auch über 50 (oder bist Du es bald ?), identifiziert Du Dich als queer und lebst jenseits der Cisheteronormativität?<br/>Dann hast Du vielleicht Lust, zu unserer Gruppe zu kommen!</p><p>Wenn Du teilnehmen möchtest, dann ist es wichtig, dass Du Dich mit dem <a href=\"/selbstverstaendnis\">Selbstverständnis des Queeren Zentrums</a> sowie mit der <a href=\"/etikette\">Etikette </a>vertraut gemacht hast und dahinter stehen kannst.</p><p>Den nächsten Termin findest Du auf der Website vom Queeren Zentrum Kassel im Veranstaltungskalender sowie auf Instagram und Facebook unter @queereszentrumkassel</p><p>Fragen und Anmeldungen gerne an <a href=\"mailto:lunis@queerbunt.de\">lunis@queerbunt.de</a></p><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "5tF5SNb1dPHcokmo8nKWuE",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-06-13T14:04:39.234Z",
				"updatedAt": "2025-02-14T14:24:28.308Z"
			},
			"fields": {
				"name": "Yoga in Community",
				"slug": "gruppen/yoga-for-liberation",
				"description": "ein Bewegungsangebot",
				"content": [
					"<h1>Yoga in Community</h1><p>Das Angebot Yoga in Community ist gerade pausiert.</p><p><a href=\"mailto:valentina.voss@posteo.de\">valentina.voss@posteo.de</a> · <a href=\"https://www.instagram.com/bunte_purzelblumen/\">Instagram</a> · <a href=\"https://t.me/+eIfIZtW7Q31kYWEy\">Telegram</a></p><p>Jede*r ist willkommen mitzumachen. Lasst uns zusammen Freude an Bewegung finden und Körperpositivität (-neutralität) leben! Du bist perfekt, wie du bist!</p><hr/><hr/><p><a href=\"/gruppen\">Alle Angebote</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "4cKe8llcCNx0TE9NHuPaMp",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-02T21:16:11.574Z",
				"updatedAt": "2025-02-07T11:22:49.124Z"
			},
			"fields": {
				"name": "Startseite",
				"slug": "index",
				"content": [
					"<h1>Willkommen</h1><p>Schön, dass du uns gefunden hast.</p><h2>Öffnungszeiten:</h2><ul><li><p>jeden Donnerstag: 14-19 Uhr</p></li><li><p>jeden Freitag: 15-21 Uhr</p></li><li><p>Wichtig! Die Öffnungszeiten entfallen am Freitag, den 07.02. aufgrund von Krankheit.</p></li></ul><hr/>",
					{
						"type": "instagram-profile"
					},
					""
				]
			}
		},
		{
			"sys": {
				"id": "7tdpn8TwOFikIovWIO63sH",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-04T20:05:42.678Z",
				"updatedAt": "2025-01-01T16:23:32.608Z"
			},
			"fields": {
				"name": "Datenschutz",
				"slug": "datenschutz",
				"description": "Wie wir deine Daten auf der Website des Queeren Zentrums Kassel verarbeiten",
				"content": [
					"<h1>Datenschutz</h1><p>Wir wissen, dass Datenschutz für Menschen im queeren und aktivistischen Bereich von besonderer Bedeutung ist. Deswegen gehen wir mit personenbezogenen Daten sehr sorgfältig um. </p><h2>1. Zusammenfassung</h2><p>Hier erfährst du, wie auf der Website <i>queereszentrumkassel.de</i> personenbezogene Daten verarbeitet werden, und wie die Sicherheit deiner Daten gewährleistet wird.</p><p>Eine Nutzung der Seiten ist grundsätzlich ohne jede Angabe personenbezogener Daten möglich. Wir erfassen nur technisch notwendige Informationen wie deine IP-Adresse. Bei allem, was darüber hinausgeht, ist deine explizite Zustimme notwendig. Insbesondere verzichten wir auf Tracking und auf Cookies. Plug-ins von sozialen Medien (z.B. Instagram) werden nur geladen, wenn Du sie aktivierst.</p><h2>2. Verantwortliche*r</h2><p>Bei Fragen oder Anliegen, die den Datenschutz betreffen, steht Dir zur Verfügung:</p><p><b>Fred Stecher</b><br/>Queeres Zentrum Kassel e.V.<br/>E-Mail: <a href=\"mailto:fred.stecher@queereszentrumkassel.de\">fred.stecher@queereszentrumkassel.de</a><br/>Telefon: <a href=\"tel:017658882841\">0176 5888 2841</a></p><h2>3. Verwendete Dienstleister</h2><p>Diese Website verwendet verschiedene Dienstleister, um Dir das bestmögliche Benutzererlebnis zu bieten. Hier erfährst du, wie diese Dienstleister personenbezogene Daten verarbeiten:</p><h3>Cloudflare<br/><b>Webhosting</b></h3><p><a href=\"https://www.cloudflare.com\">Cloudflare</a> ist unser Hosting- und DNS-Anbieter. Das heißt, jeder Seitenaufruf wird von Cloudflare abgewickelt. Darüber hinaus schützt Cloudflare die Website vor Angriffen und stellt eine hohe Verfügbarkeit der Website sicher.</p><p>Cloudflare erfasst bei Seitenaufrufen die IP-Adresse und weitere technische Informationen zum Seitenaufruf. Dies ist notwendig, um den Betrieb der Seite zu gewährleisten; Cloudflare verwendet diese Informationen außerdem zur Abwehr von Hackerangriffen und anderen Gefahren.</p><p>Unter Expert*innen genießt Cloudflare einen guten Ruf, insbesondere für den starken Fokus auf IT-Sicherheit und Transparenz. Cloudflare hat mehrere Datenschutz-Zertifizierungen, darunter <a href=\"https://en.wikipedia.org/wiki/ISO/IEC_27701\">ISO 27701</a> und den <a href=\"https://ec.europa.eu/commission/presscorner/detail/de/qanda_23_3752\">Datenschutzrahmen EU-USA</a>. Beachte, dass das Unternehmen in den USA ansässig ist. Die Datenschutzerklärung von Cloudflare findest Du <a href=\"https://www.cloudflare.com/de-de/trust-hub/gdpr/\">hier</a>.</p><p>Cloudflare ist vertraglich verpflichtet, nur unbedingt benötigte personenbezogene Daten zu sammeln und diese nicht länger als notwendig zu speichern. Diesen Vertrag kannst Du <a href=\"https://www.cloudflare.com/cloudflare_customer_DPAv3-German.pdf\">hier einsehen</a>. </p><h3>Brevo<br/><b>Newsletter</b></h3><p>Wir verwenden <a href=\"https://www.brevo.com/de/\">Brevo</a> für den Versand der Newsletter. Wenn du dich für den Newsletter anmeldest, wird deine E-Mail-Adresse an Brevo weitergegeben. Brevo überprüft dann mithilfe einer Bestätigungs-Mail, dass die angegebene E-Mail-Adresse gültig ist und dir gehört. Um den Newsletter abzubestellen, ist in jeder E-Mail ganz unten ein entsprechender Link.</p><p>Die Newsletter enthalten sogenannte Zählpixel. Ein Zählpixel ist eine winzige Grafik, die in solche E-Mails eingebettet wird, um zu erfassen, wie viele Empfänger*innen die E-Mail geöffnet haben. Diese Datenerfassung wird von Brevo anonymisiert. Es lässt sich also nicht feststellen, wer den Newsletter geöffnet hat, sondern nur, wie viele Personen.</p><p>Brevo ist in Berlin ansässig und unterliegt damit dem deutschen Datenschutzrecht. Das Unternehmen wurde vom <a href=\"https://www.tuv.com/germany/de/\">TÜV Rheinland</a> zertifiziert. Die Datenschutzerklärung von Brevo findest Du <a href=\"https://www.brevo.com/de/legal/privacypolicy/\">hier</a>.</p><p>Mit Brevo wurde eine Vereinbarung zur Auftragsverarbeitung (AV) geschlossen, diese kannst du <a href=\"https://www.brevo.com/de/wp-content/uploads/sites/3/2023/11/Brevo-DPA-V19.pdf\">hier einsehen</a>.</p><h3>Instagram, YouTube<br/><b>Soziale Medien</b></h3><p>Die Website enthält Einbettungen von <a href=\"https://www.instagram.com/\">Instagram</a> und <a href=\"https://www.youtube.com/\">YouTube</a>. Um ungewolltes Tracking zu verhindern, werden diese Einbettungen nicht automatisch geladen. Stattdessen wird ein Button angezeigt, mit dem das Laden der Inhalte von Instagram bzw. YouTube bestätigt werden kann. Ohne Bestätigung findet keine Datenübertragung statt. Wenn Du auf den Button klickst, werden Daten wie deine IP-Adresse und möglicherweise auch Cookies an Instagram bzw. YouTube übertragen.</p><p>Instagram gehört zu Meta Platforms Inc., einem US-amerikanischen Unternehmen. Die Datenschutzerklärung findest du <a href=\"https://privacycenter.instagram.com/policy\">hier</a>.</p><p>YouTube ist ein Produkt von Google. Die Datenschutzerklärung von Google findest du <a href=\"https://policies.google.com/privacy?hl=de\">hier</a>. Da sie sehr umfangreich ist, gibt es außerdem eine <a href=\"https://support.google.com/youtube/topic/2803240?hl=de\">Übersicht zum Datenschutz in YouTube</a>.</p><h3>FormSubmit<br/><b>Kontaktformular</b></h3><p>Für das Versenden von Nachrichten über das Kontaktformular verwenden wir <a href=\"https://formsubmit.co/\">FormSubmit</a>. Wenn Du das Kontaktformular verwendest, wird deine E-Mail-Adresse und der Inhalt der Nachricht an FormSubmit gesendet. FormSubmit speichert diese Daten <i>nicht</i>.</p><p>Die Datenschutzerklärung von FormSubmit findest Du <a href=\"https://formsubmit.co/privacy.pdf\">hier</a>.</p><h3>Gmail<br/><b>E-Mail Postfach</b></h3><p>Wenn Du uns eine E-Mail sendest, wird die Nachricht in einem Gmail-Postfach gespeichert. Dies gilt für alle E-Mail-Adressen mit der Domain <i>queereszentrumkassel.de</i>, zum Beispiel <i>info@queereszentrumkassel.de</i>. Außerdem gilt es für Nachrichten, die über das Kontaktformular versendet werden.</p><p>Gmail ist ein Produkt von Google. Die Datenschutzerklärung von Google findest du <a href=\"https://policies.google.com/privacy?hl=de\">hier</a>. Da sie sehr umfangreich ist, gibt es außerdem eine <a href=\"https://support.google.com/mail/answer/10434152?hl=de\">Zusammenfassung zum Datenschutz in Gmail</a>.</p><h2>4. Deine Rechte</h2><p>Wir sind verpflichtet, Dich über Deine Rechte aufzuklären, die den Datenschutz betreffen. Diese sind hier aufgeführt. Um Deine Rechte geltend zu machen, verwende das Kontaktformular oder sende uns eine E-Mail an die unter Punkt 2 angegebene E-Mail-Adresse. Du kannst dich auch bei Fragen an uns wenden.</p><h3>a) Recht auf Bestätigung</h3><p>Jede betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber eingeräumte Recht, von dem für die Verarbeitung Verantwortlichen eine Bestätigung darüber zu verlangen, ob sie betreffende personenbezogene Daten verarbeitet werden. Möchte eine betroffene Person dieses Bestätigungsrecht in Anspruch nehmen, kann sie sich hierzu jederzeit an eine*n Mitarbeiter*in des für die Verarbeitung Verantwortlichen wenden.</p><h4>b) Recht auf Auskunft</h4><p>Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, jederzeit von dem für die Verarbeitung Verantwortlichen unentgeltliche Auskunft über die zu seiner Person gespeicherten personenbezogenen Daten und eine Kopie dieser Auskunft zu erhalten. Ferner hat der Europäische Richtlinien- und Verordnungsgeber der betroffenen Person Auskunft über folgende Informationen zugestanden:</p><ul><li><p>die Verarbeitungszwecke</p></li><li><p>die Kategorien personenbezogener Daten, die verarbeitet werden</p></li><li><p>die Empfänger oder Kategorien von Empfängern, gegenüber denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden, insbesondere bei Empfängern in Drittländern oder bei internationalen Organisationen</p></li><li><p>falls möglich die geplante Dauer, für die die personenbezogenen Daten gespeichert werden, oder, falls dies nicht möglich ist, die Kriterien für die Festlegung dieser Dauer</p></li><li><p>das Bestehen eines Rechts auf Berichtigung oder Löschung der sie betreffenden personenbezogenen Daten oder auf Einschränkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung</p></li><li><p>das Bestehen eines Beschwerderechts bei einer Aufsichtsbehörde</p></li><li><p>wenn die personenbezogenen Daten nicht bei der betroffenen Person erhoben werden: Alle verfügbaren Informationen über die Herkunft der Daten</p></li><li><p>das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gemäß Artikel 22 Abs.1 und 4 DS-GVO und — zumindest in diesen Fällen — aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für die betroffene Person</p></li></ul><h4>c) Recht auf Berichtigung</h4><p>Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, die unverzügliche Berichtigung sie betreffender unrichtiger personenbezogener Daten zu verlangen. Ferner steht der betroffenen Person das Recht zu, unter Berücksichtigung der Zwecke der Verarbeitung, die Vervollständigung unvollständiger personenbezogener Daten — auch mittels einer ergänzenden Erklärung — zu verlangen.</p><p>Möchte eine betroffene Person dieses Berichtigungsrecht in Anspruch nehmen, kann sie sich hierzu jederzeit an eine*n Mitarbeiter*in des für die Verarbeitung Verantwortlichen wenden.</p><h4>d) Recht auf Löschung (Recht auf Vergessen werden)</h4><p>Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, von dem Verantwortlichen zu verlangen, dass die sie betreffenden personenbezogenen Daten unverzüglich gelöscht werden, sofern einer der folgenden Gründe zutrifft und soweit die Verarbeitung nicht erforderlich ist:</p><ul><li><p>Die personenbezogenen Daten wurden für solche Zwecke erhoben oder auf sonstige Weise verarbeitet, für welche sie nicht mehr notwendig sind.</p></li><li><p>Die betroffene Person widerruft ihre Einwilligung, auf die sich die Verarbeitung gemäß Art. 6 Abs. 1 Buchstabe a DS-GVO oder Art. 9 Abs. 2 Buchstabe a DS-GVO stützte, und es fehlt an einer anderweitigen Rechtsgrundlage für die Verarbeitung.</p></li><li><p>Die betroffene Person legt gemäß Art. 21 Abs. 1 DS-GVO Widerspruch gegen die Verarbeitung ein, und es liegen keine vorrangigen berechtigten Gründe für die Verarbeitung vor, oder die betroffene Person legt gemäß Art. 21 Abs. 2 DS-GVO Widerspruch gegen die Verarbeitung ein.</p></li><li><p>Die personenbezogenen Daten wurden unrechtmäßig verarbeitet.</p></li><li><p>Die Löschung der personenbezogenen Daten ist zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt.</p></li><li><p>Die personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gemäß Art. 8 Abs. 1 DS-GVO erhoben.</p></li></ul><p>Sofern einer der oben genannten Gründe zutrifft und eine betroffene Person die Löschung von personenbezogenen Daten, die beim Queeren Zentrum Kassel gespeichert sind, veranlassen möchte, kann sie sich hierzu jederzeit an eine*n Mitarbeiter*in des für die Verarbeitung Verantwortlichen wenden. Der*die Mitarbeiter*in des Queeren Zentrums Kassel wird veranlassen, dass dem Löschverlangen unverzüglich nachgekommen wird.</p><p>Wurden die personenbezogenen Daten vom Queeren Zentrum Kassel öffentlich gemacht und ist unser Unternehmen als Verantwortlicher gemäß Art. 17 Abs. 1 DS-GVO zur Löschung der personenbezogenen Daten verpflichtet, so trifft das Queere Zentrum Kassel e.V. unter Berücksichtigung der verfügbaren Technologie und der Implementierungskosten angemessene Maßnahmen, auch technischer Art, um andere für die Datenverarbeitung Verantwortliche, welche die veröffentlichten personenbezogenen Daten verarbeiten, darüber in Kenntnis zu setzen, dass die betroffene Person von diesen anderen für die Datenverarbeitung Verantwortlichen die Löschung sämtlicher Links zu diesen personenbezogenen Daten oder von Kopien oder Replikationen dieser personenbezogenen Daten verlangt hat, soweit die Verarbeitung nicht erforderlich ist. Der*die Mitarbeiter*in des Queeren Zentrums Kassel wird im Einzelfall das Notwendige veranlassen.</p><h4>e) Recht auf Einschränkung der Verarbeitung</h4><p>Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, von der*dem Verantwortlichen die Einschränkung der Verarbeitung zu verlangen, wenn eine der folgenden Voraussetzungen gegeben ist:</p><ul><li><p>Die Richtigkeit der personenbezogenen Daten wird von der betroffenen Person bestritten, und zwar für eine Dauer, die es der*dem Verantwortlichen ermöglicht, die Richtigkeit der personenbezogenen Daten zu überprüfen.</p></li><li><p>Die Verarbeitung ist unrechtmäßig, die betroffene Person lehnt die Löschung der personenbezogenen Daten ab und verlangt stattdessen die Einschränkung der Nutzung der personenbezogenen Daten.</p></li><li><p>Der*die Verantwortliche benötigt die personenbezogenen Daten für die Zwecke der Verarbeitung nicht länger, die betroffene Person benötigt sie jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.</p></li><li><p>Die betroffene Person hat Widerspruch gegen die Verarbeitung gem. Art. 21 Abs. 1 DS-GVO eingelegt und es steht noch nicht fest, ob die berechtigten Gründe des*der Verantwortlichen gegenüber denen der betroffenen Person überwiegen.</p></li></ul><p>Sofern eine der oben genannten Voraussetzungen gegeben ist und eine betroffene Person die Einschränkung von personenbezogenen Daten, die beim Queeren Zentrum Kassel gespeichert sind, verlangen möchte, kann sie sich hierzu jederzeit an eine*n Mitarbeiter*in des für die Verarbeitung Verantwortlichen wenden. Der*die Mitarbeiter*in des Queeren Zentrums Kassel wird die Einschränkung der Verarbeitung veranlassen.</p><h4>f) Recht auf Datenübertragbarkeit</h4><p>Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, die sie betreffenden personenbezogenen Daten, welche durch die betroffene Person einem Verantwortlichen bereitgestellt wurden, in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. Sie hat außerdem das Recht, diese Daten einem anderen Verantwortlichen ohne Behinderung durch den Verantwortlichen, dem die personenbezogenen Daten bereitgestellt wurden, zu übermitteln, sofern die Verarbeitung auf der Einwilligung gemäß Art. 6 Abs. 1 Buchstabe a DS-GVO oder Art. 9 Abs. 2 Buchstabe a DS-GVO oder auf einem Vertrag gemäß Art. 6 Abs. 1 Buchstabe b DS-GVO beruht und die Verarbeitung mithilfe automatisierter Verfahren erfolgt, sofern die Verarbeitung nicht für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, welche dem Verantwortlichen übertragen wurde.</p><p>Ferner hat die betroffene Person bei der Ausübung ihres Rechts auf Datenübertragbarkeit gemäß Art. 20 Abs. 1 DS-GVO das Recht, zu erwirken, dass die personenbezogenen Daten direkt von einem Verantwortlichen an einen anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist und sofern hiervon nicht die Rechte und Freiheiten anderer Personen beeinträchtigt werden.</p><p>Zur Geltendmachung des Rechts auf Datenübertragbarkeit kann sich die betroffene Person jederzeit an eine*n Mitarbeiter*in des Queeren Zentrums Kassel wenden.</p><h4>g) Recht auf Widerspruch</h4><p>Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, aus Gründen, die sich aus ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung sie betreffender personenbezogener Daten, die aufgrund von Art. 6 Abs. 1 Buchstaben e oder f DS-GVO erfolgt, Widerspruch einzulegen. Dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling.</p><p>Das Queere Zentrum Kassel verarbeitet die personenbezogenen Daten im Falle des Widerspruchs nicht mehr, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die den Interessen, Rechten und Freiheiten der betroffenen Person überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.</p><p>Verarbeitet das Queere Zentrum Kassel personenbezogene Daten, um Direktwerbung zu betreiben, so hat die betroffene Person das Recht, jederzeit Widerspruch gegen die Verarbeitung der personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen. Dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Widerspricht die betroffene Person gegenüber dem Queeren Zentrum Kassel der Verarbeitung für Zwecke der Direktwerbung, so wird das Queere Zentrum Kassel die personenbezogenen Daten nicht mehr für diese Zwecke verarbeiten.</p><p>Zudem hat die betroffene Person das Recht, aus Gründen, die sich aus ihrer besonderen Situation ergeben, gegen die sie betreffende Verarbeitung personenbezogener Daten, die beim Queeren Zentrum Kassel zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken gemäß Art. 89 Abs. 1 DS-GVO erfolgen, Widerspruch einzulegen, es sei denn, eine solche Verarbeitung ist zur Erfüllung einer im öffentlichen Interesse liegenden Aufgabe erforderlich.</p><p>Zur Ausübung des Rechts auf Widerspruch kann sich die betroffene Person direkt an jede*n Mitarbeiter*in des Queeren Zentrums Kassel oder eine*n andere*n Mitarbeiter*in wenden. Der betroffenen Person steht es ferner frei, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft, ungeachtet der Richtlinie 2002/58/EG, ihr Widerspruchsrecht mittels automatisierter Verfahren auszuüben, bei denen technische Spezifikationen verwendet werden.</p><h4>h) Automatisierte Entscheidungen im Einzelfall einschließlich Profiling</h4><p>Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, nicht einer ausschließlich auf einer automatisierten Verarbeitung — einschließlich Profiling — beruhenden Entscheidung unterworfen zu werden, die ihr gegenüber rechtliche Wirkung entfaltet oder sie in ähnlicher Weise erheblich beeinträchtigt, sofern die Entscheidung <b>(1)</b> nicht für den Abschluss oder die Erfüllung eines Vertrags zwischen der betroffenen Person und dem Verantwortlichen erforderlich ist, oder <b>(2)</b> aufgrund von Rechtsvorschriften der Union oder der Mitgliedstaaten, denen der Verantwortliche unterliegt, zulässig ist und diese Rechtsvorschriften angemessene Maßnahmen zur Wahrung der Rechte und Freiheiten sowie der berechtigten Interessen der betroffenen Person enthalten oder <b>(3)</b> mit ausdrücklicher Einwilligung der betroffenen Person erfolgt.</p><p>Ist die Entscheidung <b>(1)</b> für den Abschluss oder die Erfüllung eines Vertrags zwischen der betroffenen Person und dem Verantwortlichen erforderlich oder <b>(2)</b> erfolgt sie mit ausdrücklicher Einwilligung der betroffenen Person, trifft das Queere Zentrum Kassel angemessene Maßnahmen, um die Rechte und Freiheiten sowie die berechtigten Interessen der betroffenen Person zu wahren, wozu mindestens das Recht auf Erwirkung des Eingreifens einer Person seitens des Verantwortlichen, auf Darlegung des eigenen Standpunkts und auf Anfechtung der Entscheidung gehört.</p><p>Möchte die betroffene Person Rechte mit Bezug auf automatisierte Entscheidungen geltend machen, kann sie sich hierzu jederzeit an eine*n Mitarbeiter*in des für die Verarbeitung Verantwortlichen wenden.</p><h4>i) Recht auf Widerruf einer datenschutzrechtlichen Einwilligung</h4><p>Jede von der Verarbeitung personenbezogener Daten betroffene Person hat das vom Europäischen Richtlinien- und Verordnungsgeber gewährte Recht, eine Einwilligung zur Verarbeitung personenbezogener Daten jederzeit zu widerrufen.</p><p>Möchte die betroffene Person ihr Recht auf Widerruf einer Einwilligung geltend machen, kann sie sich hierzu jederzeit an eine*n Mitarbeiter*in des für die Verarbeitung Verantwortlichen wenden.</p><h2>5. Rechtsgrundlage</h2><p>Art. 6 I lit. a DS-GVO dient unserem Verein als Rechtsgrundlage für Verarbeitungsvorgänge, bei denen wir eine Einwilligung für einen bestimmten Verarbeitungszweck einholen. Ist die Verarbeitung personenbezogener Daten zur Erfüllung eines Vertrags, dessen Vertragspartei die betroffene Person ist, erforderlich, wie dies beispielsweise bei Verarbeitungsvorgängen der Fall ist, die für eine Lieferung von Waren oder die Erbringung einer sonstigen Leistung oder Gegenleistung notwendig sind, so beruht die Verarbeitung auf Art. 6 I lit. b DS-GVO. Gleiches gilt für solche Verarbeitungsvorgänge die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind, etwa in Fällen von Anfragen zur unseren Produkten oder Leistungen. Unterliegt unser Verein einer rechtlichen Verpflichtung, durch welche eine Verarbeitung von personenbezogenen Daten erforderlich wird, wie beispielsweise zur Erfüllung steuerlicher Pflichten, so basiert die Verarbeitung auf Art. 6 I lit. c DS-GVO. In seltenen Fällen könnte die Verarbeitung von personenbezogenen Daten erforderlich werden, um lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person zu schützen. Dies wäre beispielsweise der Fall, wenn ein*e Besucher*in in unseren Räumen verletzt werden würde und daraufhin ihr*sein Name, Alter, Krankenkassendaten oder sonstige lebenswichtige Informationen an eine*n Ärzt*in, ein Krankenhaus oder sonstige Dritte weitergegeben werden müssten. Dann würde die Verarbeitung auf Art. 6 I lit. d DS-GVO beruhen. Letztlich könnten Verarbeitungsvorgänge auf Art. 6 I lit. f DS-GVO beruhen. Auf dieser Rechtsgrundlage basieren Verarbeitungsvorgänge, die von keiner der vorgenannten Rechtsgrundlagen erfasst werden, wenn die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich ist, sofern die Interessen, Grundrechte und Grundfreiheiten des Betroffenen nicht überwiegen. Solche Verarbeitungsvorgänge sind uns insbesondere deshalb gestattet, weil sie durch die Europäische Gesetzgebung besonders erwähnt wurden. Sie vertrat insoweit die Auffassung, dass ein berechtigtes Interesse anzunehmen sein könnte, wenn die betroffene Person ein*e Kund*in des Verantwortlichen ist (Erwägungsgrund 47 Satz 2 DS-GVO).</p>"
				]
			}
		},
		{
			"sys": {
				"id": "5tIMs1z0KtFeMbsvShlTeo",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-10-25T13:49:36.117Z",
				"updatedAt": "2024-12-06T14:10:16.666Z"
			},
			"fields": {
				"name": "Unsere Räume",
				"slug": "unsere-raeume",
				"content": [
					"<h1>Unsere Räume</h1><p>Du findest uns in der Mauerstraße 11 (5.OG). Wir sind zwar im Gebäude der Kurfürstengalerie, aber teilen uns keinen Eingang. Stattdessen ist unsere Eingangstür zwischen dem Çiğ Köfte Laden und dem NVV Kundenzentrum. Über der Tür steht groß &quot;Ärztehaus&quot;. Wenn du uns über die Tiefgarage besuchst, musst du auch nach dem Fahrstuhl suchen, der nicht in die Kurfürstengalerie, sondern zu den Büros führt.</p><p>Durch einen geräumigen Aufzug (Breite des Eingangs: 80cm) gelangst du in den 5. Stock. Direkt nach links folgst du einem längeren Gang bis zum Ende. Dann kommst du zu unserer Tür, die entweder offen ist, oder du klingelst. Es gibt einen großen und mehrere kleine Räume. Es gibt mehrere Toiletten. Die anderen Türen (Zwischentür, Eingangstür, Toilettentür, ...) sind alle breiter als 80cm.</p><img src=\"//images.ctfassets.net/xjajqvdw74ml/4fY3ILaWj9APsITa9Jr1ta/585359c8dda5ba88f9259dcf0306670c/QuZ-Lageplan-3.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1228; --height: 868\" /><p>Das Queere Zentrum selbst besteht aus mehreren Verschiedenen Räume, welche speziell für verschiedene Zwecke ausgelegt sind. Diese Räume sind:</p><ul><li><p><a href=\"/der-innen-raum\"><b>Der *innen-Raum</b></a></p></li><li><p><a href=\"/der-chill-raum\"><b>Der Chill-Raum</b></a></p></li><li><p><a href=\"/der-kreativ-raum\"><b>Der Kreativ-Raum</b></a></p></li><li><p><a href=\"/awareness-raum\">Beratungs- und Awarenessraum </a></p></li></ul><p>Und naturlich</p><p><b>Die Toiletten</b>: Es gibt im Queere Zentrum drei Toilettenräume mit jeweils einem Sitzklo und einem Waschbecken. Einer dieser Räume ist größer und hat einen Notruf. In diesem Raum wollen wir gerne noch Haltegriffe und weitere Dinge installieren, um ihn barriereärmer zu gestalten. Wir drücken die Daumen, dass wir bald eine positive Rückmeldung von dem diesbezüglichen Förderantrag bekommen!</p><p><b><u>ACHTUNG!</u></b> Die Wand zwischen dem Chill-Raum und dem Kreativ-Raum ist nicht schalldicht. Ein geschützterer Raum kann nur stattfinden, wenn sich in dem jeweils anderen Raum kein Mensch befindet. Wir empfehlen grundsätzlich, diese Räume nur im Notfall gleichzeitig zu nutzen.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "5at5OJ13DxAQ3T5r5TLrYf",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-12-06T13:56:39.600Z",
				"updatedAt": "2024-12-06T14:08:28.073Z"
			},
			"fields": {
				"name": "Awareness Raum",
				"slug": "awareness-raum",
				"description": "Eine Beschreibung des Awareness-Raums im Queeren Zentrum Kassel",
				"content": [
					"<p><b>Beratungs- und Awarenessraum:</b> Hier steht ein Schreibtisch und verschiedene Sitzmöbel. Dieser Raum wird unter anderem vom T*räumchen Team genutzt, zum Beispiel für Beratungen. Außerdem kann dieser Raum bei Veranstaltungen gut als Rückzugsraum oder Awarenessraum genutzt werden. Für Gruppentreffen ist er nicht so geeignet. </p>"
				]
			}
		},
		{
			"sys": {
				"id": "4UXJzCAkAP4axJoBphZNfT",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-04T20:05:42.728Z",
				"updatedAt": "2024-12-06T14:01:23.620Z"
			},
			"fields": {
				"name": "Impressum",
				"slug": "impressum",
				"content": [
					"<h1>Impressum</h1><p>Angaben gemäß § 5 TMG:</p><p>Kontakt:<br/>Queeres Zentrum Kassel e.V.<br/>Mauerstraße 11<br/>34117 Kassel</p><p>E-Mail: <a href=\"mailto:kontakt@queereszentrumkassel.de\">kontakt@queereszentrumkassel.de</a></p><h2>Haftung für Inhalte</h2><p>Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p><h2>Haftung für Links</h2><p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p><h2>Urheberrecht</h2><p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite <br/>sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine <br/>Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p><h2>Haftungshinweis</h2><p>Trotz sorgfältiger inhaltlicher Kontrolle übernehmen wir keine Haftung für die Inhalte externer Links. Für den Inhalt der verlinkten Seiten sind ausschließlich die jeweiligen Betreiber verantwortlich.</p><p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Solltest du trotzdem auf eine <br/>Urheberrechtsverletzung aufmerksam werden, bitten wir dich um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "34jHb7TZg49FFJJRe6swzg",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-04T20:05:42.764Z",
				"updatedAt": "2024-12-06T14:00:42.681Z"
			},
			"fields": {
				"name": "Kontakt",
				"slug": "kontakt",
				"description": "Schreibe uns eine Nachricht",
				"content": [
					"<h1>Kontaktiere uns</h1><p>Wir freuen uns auf deine Nachricht!</p>",
					{
						"type": "contact-form"
					},
					"<hr/><h2>Newsletter</h2><p>Erhalte Neuigkeiten des Queeren Zentrums per E-Mail!</p><p><a href=\"/newsletter\">Zur Anmeldung</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "6lPnq4CKqZkvvzIkJLZqHL",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-04T20:05:42.798Z",
				"updatedAt": "2024-12-06T13:59:44.143Z"
			},
			"fields": {
				"name": "Awarenesskonzept",
				"slug": "awareness-konzept",
				"content": [
					"<h1>Awarenesskonzept</h1><p>Das Awarenesskonzept des Queeren Zentrums Kassel ist in zwei Bereiche aufgeteilt. Es gibt ein ausführlicheres Konzept und <a href=\"/awareness-leitfaden\">Handlungsleitfaden</a>, auf den insbesondere Awarenesspersonen zurückgreifen können und diesen Aushang zum Thema Awareness, der gemeinsam mit der <a href=\"/etikette\">Etikette</a> einen achtsamen Umgang im Queeren Zentrum begünstigen soll.</p><h2>Was ist Awareness?</h2><p>Awareness bedeutet auf sich und andere zu achten. Wir möchten gemeinsam dafür sorgen, dass möglichst viele Personen im queeren Zentrum teilhaben können. Dazu ist es wichtig, dass wir voneinander wissen, was wir zum Teilhaben brauchen. Wir teilen uns unsere Bedarfe und Bedürfnisse mit und übernehmen Verantwortung dafür. Wir unterstützen uns nach Möglichkeit dabei, die Bedarfe und Bedürfnisse in unserer Gruppe zu beantworten.</p><h2>Awareness im Queeren Zentrum Kassel</h2><p>Zu Beginn von Veranstaltungen und Formaten wird darauf hingewiesen, wer in diesem Rahmen für Awarenessfragen ansprechbar ist. Außerdem gilt die aushängende <a href=\"/etikette\">Etikette</a> und das <a href=\"/selbstverstaendnis\">Selbstverständnis</a> des Queeren Zentrums Kassel. Zusätzlich kann auf den Leitfaden &quot;Du Ich Wir und diese Strukturen&quot; zurückgegriffen werden. In diesem Leitfaden sind Bearbeitungsansätze für eine Vielzahl von Situationen zu finden. Den Leitfaden gibt es in einfacher und in schwerer Sprache. Mit dieser Kombination von Werkzeugen ist es möglich gemeinsam ein konstruktives Miteinander zu gestalten.<br/><br/>Auch, wenn sie vor Ort und damit &quot;einfacher greifbar&quot; sind: Awarenesspersonen sind nicht automatisch Notfallsanitäter*innen, Psycholog*innen oder Türsteher*innen. In Notfällen ruft bitte bei entsprechenden Notfallnummern an.<br/><br/><b>Anlaufstellen/ Supportstrukturen</b><br/><u>Im Notfall</u><br/></p><ul><li><p>112 Rettungsdienst</p></li><li><p>0800 111 0 111 | 0800 111 0 222 TelefonSeelsorge / (Chat: <a href=\"https://www.telefonseelsorge.de\">https://www.telefonseelsorge.de</a> ) </p></li><li><p>116 006 Hilfetelefon für Gewaltbetroffene</p></li><li><p>116 016 Hilfetelefon für gewaltbetroffene Frauen / (Chat: <a href=\"https://www.hilfetelefon.de\">https://www.hilfetelefon.de</a> )</p></li><li><p>116 111 (14 – 20 Uhr) Nummer gegen Kummer für Kinder &amp; Jugendliche</p></li><li><p>116 117 Ärztlicher Bereitschaftsdienst</p></li><li><p>0 61 31 19 240 Giftnotruf Hessen</p></li><li><p>0 800 002 28 33 Apothekennotruf</p></li></ul><p><u>Anlauf- und Beratungsstellen</u><br/>AdiBe (Allgemeine Antidiskriminierungsberatung &amp; Diskriminierungsmelder)<br/>Eigenmächtig, LK2 &amp; FaX (Beratung bei sexualisierte Gewalt)<br/>gewaltfreileben (Fachstelle für Gewalt im queeren, sozialen Nahraum)<br/>T*räumchen (Beratung von TINAQ* Personen &amp; Angehörigen, so wie Fachkräften)<br/>Amani (Beratung &amp; Hilfe bei &quot;Ehrgewalt&quot; und Zwangsheirat)<br/>response (Beratung für Betroffene rechter Gewalt)<br/>AIDS-Hilfe Kassel (Beratung und Testangebot für STIs, insbesondere HIV)<br/>ProFamilia (Beratung zu sexueller Bildung und Familienplanung sowie Schwangerschaftskonfliktberatung)<br/>VIVA Beratungszentrum (Psychosoziales Beratungszentrum für Geflüchtete, Türkisches Familienzentrum, Sexual-, Paar- &amp; Familienberatung, Schwangerschaftskonfliktberatung, All-In (diverse migrantische Selbstorganisationen), Sozialberatung, Beratung zu vertraulicher Geburt)<br/>SLiN ((Peer)Beratung für Menschen mit Behinderung)<br/>LV Sinti &amp; Roma Hessen (Beratung für Sinti/ Sint*izze &amp; Roma/ Rom*nja)<br/>ofek (für Betroffene antisemitischer Gewalt)<br/><br/>Weitere (überregionale/ bundesweite) Anlaufstellen, Communityorganisationen &amp; Co findet ihr unter<br/><a href=\"https://www.lsbtiq-hessen.net/ressourcen/\">https://www.lsbtiq-hessen.net/ressourcen/</a> </p><p><a href=\"/awareness-leitfaden\">Hier</a> kommst du zum Awareness-Leitfaden.</p><h2>Hygienekonzept</h2><p>Bei der Nutzung des Queeren Zentrums ist es uns sehr wichtig, Maßnahmen zum Infektionsschutz zu treffen. Wir treffen selbst Vorkehrungen, um Hygiene in den Räumen sicherzustellen, haben aber auch ein paar Bitten an euch als Nutzende/Gäste. Eine grobe Übersicht darüber findet ihr hier. Bei einzelnen Veranstaltungen kann es immer sein, dass andere Maßnahmen vorher festgelegt werden, die dann in den jeweiligen Einladungen stehen.</p><h3>Krankheitssymptome</h3><p>Bei Symptomen von in Menschenansammlungen ansteckenden Krankheiten (z.B. Corona, Grippe) bitten wir euch generell, zuhause zu bleiben.</p><h3>Hände waschen/desinfizieren</h3><p>Wir möchten euch bitten, euch regelmäßig die Hände zu waschen/desinzifieren. Wenn ihr zum Beispiel mit öffentlichen Verkehrsmitteln angereist seid, wäre es super, wenn ihr euch im Zentrum zuerst die Hände wascht. Auch bei Veranstaltungen, bei denen alle die gleichen Materialien/Gegenstände (z.B. Stifte, Bücher...) anfassen, solltet ihr euch zuerst die Hände waschen. Wir sorgen dafür, dass Seife und Desinfektionsmittel immer vor Ort sind - und zusätzlich auch Handcreme, damit unsere Hände nicht komplett austrocknen :)  Wir desinfizieren auch regelmäßig oft angefasste Dinge wie zum Beispiel Türklinken, Lichtschalter und Wasserhähne. In den Toiletten gibt es Desinfektionsmittel für die Klobrillen - wir bitten euch, das zu benutzen.</p><h3>Corona-Tests</h3><p>Generell bitten wir euch, einen Corona-Test zu machen, bevor ihr ins Zentrum kommt. Falls ihr selbst keine habt oder es einfach vergessen habt bzw. zeitlich nicht geschafft habt, haben wir Tests vorrätig, damit ihr vor Ort noch einen machen könnt.</p><h3>Masken</h3><p>Bei manchen Veranstaltungen legen wir vorher fest, dass FFP2-Masken Pflicht sind. Auch die haben wir vorrätig, falls ihr selbst keine dabei habt. Ob bei einer Veranstaltung Maskenpflicht ist, steht immer on der Einladung.  Wenn keine Maskenpflicht vorher festgelegt wurde, wird trotzdem am Anfang der Veranstaltung darüber gesprochen, ob es für alle okay ist, wenn keine Masken getragen werden. Unaufgefordert Masken tragen könnt ihr natürlich jederzeit.</p><h3>Lüften</h3><p>In den Räumen sollte regelmäßig gelüftet werden.</p><hr/><p>Für uns hat der Infektionsschutz auch eine politische Dimension. Auf einer sehr einfachen Ebene hält ein gutes Hygienekonzept oft Menschen ab, die sich aus politischer Überzeugung bewusst rücksichtslos verhalten - also zum Beispiel Querdenker*innen.</p><p>Für uns als queere Menschen ist Infektionsschutz auch ein wichtiges Thema, wenn wir an unsere Geschichte zurückdenken: Durch die AIDS-Krise haben wir fast eine gesamte Generation queerer Menschen verloren und durch die starke Verbreitung von HIV in queeren Communities gab es viel Stigmatisierung, Ausgrenzung und mangelnde medizinische Versorgung. Wenn es um ansteckende Krankheiten geht, werden wir also immer daran erinnert, was in der Vergangenheit unserer Bewegungen passiert ist - und es ist wichtig, das im Gedächtnis zu behalten.  <br/><br/>Eine weitere politische Dimension des Infektionsschutzes ist die Zugänglichkeit unserer Angebote. Es gibt viele Menschen, für die aus verschiedenen Gründen (Vorerkrankungen, Immunsupprimierung, Alter...) Infektionen sehr gefährlich sein können - auch wenn es &quot;nur&quot; eine Erkältung ist. Durch die Einhaltung des Hygienekonzepts hoffen wir, das Zentrum so risikoarm wie möglich nutzbar zu machen.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "7N1AZm34A71LSEWlo7XOnV",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-11-11T10:37:02.146Z",
				"updatedAt": "2024-11-19T11:34:56.730Z"
			},
			"fields": {
				"name": "Barrieren und Barrierefreiheit",
				"slug": "barrieren-und-barrierefreiheit",
				"description": "Im folgenden findest du Informationen über die Barrieren und Barrierefreiheit im Queeren Zentrum",
				"content": [
					"<h2>Anfahrt</h2><p>Du kannst mit der Tram zur Haltestelle Königsplatz fahren. Von dort aus sind es nur wenige Meter zum Queeren Zentrum, allerdings geht es leicht bergauf.</p><p>Mit dem Bus zur Haltestelle Königsplatz Mauerstraße bist du entweder direkt vor der Haustür des Queeren Zentrums oder musst eine etwas kürzere Strecke (auch leicht bergauf) zurücklegen.</p><p>Es gibt eine Tiefgarage im selben Haus, das Parken kostet dort ein bisschen Geld. In der Parallelstraße ist es manchmal möglich, kostenlos zu parken.</p><h2>Bauliche Barrieren und Barrierefreiheit</h2><p>In der Tiefgarage und im Erdgeschoss gibt es eine relativ schwere Tür ohne automatischen Türöffner. Wir kommen gerne entgegen, um die Tür zu öffnen. Im Erdgeschoss gibt es eine Klingel. Wenn du 3 Mal hintereinander klingelst, wird jemand nach unten kommen. Bitte schreib uns vorher, falls du über die Tiefgarage kommen möchtest, sodass wir dir die Telefonnummer der verantwortlichen Person geben können.</p><p>Durch einen geräumigen Aufzug (Breite des Eingangs: 80cm) gelangst du in den 5. Stock. Direkt nach links folgst du einem längeren Gang bis zum Ende. Dann kommst du zu unserer Tür, die entweder offen ist, oder du klingelst. Es gibt einen großen und mehrere kleine Räume. Es gibt mehrere Toiletten. Die anderen Türen (Zwischentür, Eingangstür, Toilettentür, ...) und die Flure sind alle breiter als 80cm.</p><p>Im Queeren Zentrum und im Flur gibt es im Moment keine Handläufe und kein Blindenleitsystem. Wir achten darauf, dass es überall breite, freie Wege gibt, die nicht zugestellt werden, besonders im Flur und im großen Raum. Es gibt momentan keine Induktionsschleifen im Queeren Zentrum.</p><p>Es gibt keine Treppenstufen im Haus oder im Queeren Zentrum.</p><p>Leider ist das Treppenhaus seit kurzem abgesperrt. Es gibt ein zweites Treppenhaus, das wir nutzen können. Dort muss immer ein Mensch entgegenkommen, um eine Zwischentür im zweiten Stock zu öffnen. Bitte schreib uns vorher, wenn du das in Anspruch nehmen möchtest - wir werden dir Infos zu dem Treppenhaus geben, sowie einen Kontakt, den du dann anrufen kannst, wenn du da bist.</p><h2>Toiletten</h2><p>Es gibt im Queere Zentrum drei Toilettenräume mit jeweils einem Sitzklo und einem Waschbecken. Einer dieser Räume ist größer und hat einen Notruf. In diesem Raum werden wir demnächst noch Klapp-Stützgriffe und weitere Dinge installieren, um ihn barriereärmer zu gestalten.</p><p>Alle Toiletten sind für alle Geschlechter offen. Es gibt keine Dusche. Es gibt bisher keinen Wickeltisch.</p><p>Die Höhe der Toiletten:</p><p>Die Höhe der Waschbecken:</p><h2>Reize</h2><p>Im Queeren Zentrum hängen an vielen Stellen mehr oder weniger bunte Bilder an der Wand und es gibt viele bunte Dekoration und Wände. Manche Räume haben aber auch etwas weniger visuelle Reize. </p><p>Die Räume im Queeren Zentrum sind relativ leise. Manchmal sind Geräusche aus den umliegenden Wohnungen oder von der Straße zu hören. Das Queere Zentrum befindet sich in der Innenstadt.</p><p>Es gibt einen Ruheraum oder Rückzugsraum im Queeren Zentrum. Er wird manchmal auch als Beratungsraum genutzt. Beratungen finden selten während anderen Veranstaltungen statt.</p><p>In den Toiletten gibt es geruchs-neutrale Seife.</p><p>Wir haben eine Sammlung an Stimming Toys und Skills im Queeren Zentrum. Frag uns gerne danach, wenn du welche benutzen möchtest.</p><h2>Temperatur</h2><p>Im Queeren Zentrum ist es im Winter manchmal etwas kühl, da die großen Räume etwas Zeit brauchen, um sich aufzuheizen. Wenn du dazu tendierst, schnell zu frieren, könnte es hilfreich sein, eine Wärmflasche, warme Kleidung, etc. mitzubringen.</p><h2>Allergien</h2><p>Im Queeren Zentrum sind selten Tiere da. Aus verschiedenen Gründen bringen Menschen vielleicht manchmal ihre Tiere mit (zum Beispiel auch Assistenz-Tiere). In diesem Fall bitten wir darum, dass vorher abzusprechen, damit wir für alle ankündigen können, dass sich Tiere im Queeren Zentrum aufhalten werden. Außerdem wünschen wir uns, dass danach Menschen mit unserem allergie-freundlichen Staubsauger die Tierhaare aufsaugen. </p><p>Mithilfe von Raumlüftern können wir bald sowohl Infektionen vorbeugen, als auch Pollen u.ä. in der Luft verringern. Falls die Raumlüfter bei eurer Veranstaltung nicht genutzt werden, fragt gerne danach. </p><p>Im Queeren Zentrum gibt es oft verschiedene Snacks bei den Treffen. Sagt gerne vorher Bescheid, welche Allergien ihr habt, und wir bemühen uns, darauf zu achten. </p><h2>Alkohol und ähnliches (siehe <a href=\"/etikette\">Etikette</a>)</h2><p><br/>Im Queeren Zentrum dürfen keine illegalisierten Substanzen konsumiert werden. Das Queere Zentrum ist zudem ein rauchfreier Ort. Weder (e)Zigaretten, Joints, Shishas, Pfeifen noch Rauchwaren anderer Art (Räucherstäbchen z.B.) sind erlaubt.<br/>Alkohol wird im Queeren Zentrum nur nach Absprache konsumiert. Es ist zudem an der Eingangstür des Zentrums erkenntlich, ob aktuell in den Räumen Alkohol konsumiert wird. </p><h2>Hygienekonzept (siehe <a href=\"/awareness-konzept\">Awareness Konzept</a>)</h2><p>Bei der Nutzung des Queeren Zentrums ist es uns sehr wichtig, Maßnahmen zum Infektionsschutz zu treffen. Wir treffen selbst Vorkehrungen, um Hygiene in den Räumen sicherzustellen, haben aber auch ein paar Bitten an euch als Nutzende/Gäste. Eine grobe Übersicht darüber findet ihr hier. Bei einzelnen Veranstaltungen kann es immer sein, dass andere Maßnahmen vorher festgelegt werden, die dann in den jeweiligen Einladungen stehen.</p><h5>Krankheitssymptome</h5><p>Bei Symptomen von in Menschenansammlungen ansteckenden Krankheiten (z.B. Corona, Grippe) bitten wir euch generell, zuhause zu bleiben.</p><h5>Hände waschen/desinfizieren</h5><p>Wir möchten euch bitten, euch regelmäßig die Hände zu waschen/desinzifieren. Wenn ihr zum Beispiel mit öffentlichen Verkehrsmitteln angereist seid, wäre es super, wenn ihr euch im Zentrum zuerst die Hände wascht. Auch bei Veranstaltungen, bei denen alle die gleichen Materialien/Gegenstände (z.B. Stifte, Bücher...) anfassen, solltet ihr euch zuerst die Hände waschen. Wir sorgen dafür, dass Seife und Desinfektionsmittel immer vor Ort sind - und zusätzlich auch Handcreme, damit unsere Hände nicht komplett austrocknen :) Wir desinfizieren auch regelmäßig oft angefasste Dinge wie zum Beispiel Türklinken, Lichtschalter und Wasserhähne. In den Toiletten gibt es Desinfektionsmittel für die Klobrillen - wir bitten euch, das zu benutzen.</p><p>Wir sind dabei, eine Spülmaschine anzuschaffen, damit alles Geschirr heiß und gründlich gespült werden kann.</p><h5>Corona-Tests</h5><p>Generell bitten wir euch, einen Corona-Test zu machen, bevor ihr ins Zentrum kommt. Falls ihr selbst keine habt oder es einfach vergessen habt bzw. zeitlich nicht geschafft habt, haben wir Tests vorrätig, damit ihr vor Ort noch einen machen könnt.</p><h5>Masken</h5><p>Bei manchen Veranstaltungen legen wir vorher fest, dass FFP2-Masken Pflicht sind. Auch die haben wir vorrätig, falls ihr selbst keine dabei habt. Ob bei einer Veranstaltung Maskenpflicht ist, steht immer on der Einladung. Wenn keine Maskenpflicht vorher festgelegt wurde, wird trotzdem am Anfang der Veranstaltung darüber gesprochen, ob es für alle okay ist, wenn keine Masken getragen werden. Unaufgefordert Masken tragen könnt ihr natürlich jederzeit.</p><h5>Lüften</h5><p>In den Räumen sollte regelmäßig gelüftet werden.</p><p></p><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "3oCzkVfgKVuhNdmAt2LOXJ",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-04T20:05:42.930Z",
				"updatedAt": "2024-11-11T10:38:12.340Z"
			},
			"fields": {
				"name": "Über Uns",
				"slug": "ueber-uns",
				"content": [
					"<h1>Über uns - das Queere Zentrum Kassel stellt sich vor</h1><p>Der Verein Queeres Zentrum Kassel wurde im Sommer 2021 gegründet. Unser Team besteht aus einem lockeren Zusammenschluss von Personen, die sich seit 2019 in wechselnder Zusammensetzung treffen. Unser gemeinsames Ziel ist es, ein queeres Zentrum für Kassel und Umgebung gründen.</p><p>Wir wollen den queeren Communities in der Stadt, im Landkreis und in den umliegenden Landkreisen eine zentrale Anlaufstelle bieten, die es bisher nicht gab. Es soll einen Ort geben, den queere Gruppen für ihre Veranstaltungen und Angebote nutzen können. Wir wollen aber auch ein Orientierungspunkt für queere Einzelpersonen sein, die einen Überblick über die queeren Angebote in der Region suchen oder einfach nur einen Ort suchen, wo sie andere queere Menschen treffen und sie selbst sein können.</p><p>Kurz also: Ein Herz für das queere Leben in Kassel. </p><p>Das Queere Zentrum hat verschiedene Räume wo alle Arten an Veranstaltungen stattfinden. Mehr Infos dazu findest zu underen Räumen, findest du hier: <a href=\"https://queereszentrumkassel.de/unsere-raeume\"><b>Unsere Räume</b></a><b></b></p><p>Wir versuchen, hier möglichst viele Informationen bereit zu stellen, damit du im Vorhinein abschätzen kannst, ob das Queere Zentrum ein Ort für dich ist. Aber möglicherweise hast du jetzt immer noch Fragen. Wir freuen uns, wenn du sie uns stellst. Manche Dinge können wir vielleicht auch noch organisieren. Wir wünschen uns, dass möglichst viele Menschen das Queere Zentrum nutzen können. <a href=\"/kontakt\">Schreib uns!</a></p><ul><li><p><a href=\"/selbstverstaendnis\">Selbstverständnis</a></p></li><li><p><a href=\"/awareness-konzept\">Awarenesskonzept</a></p></li><li><p><a href=\"/etikette\">Verhaltens Etikette</a></p></li><li><p><a href=\"/awareness-konzept\">Hygienekonzept</a></p></li><li><p><a href=\"/barrieren-und-barrierefreiheit\">Barrieren und Barrierefreiheit</a></p></li></ul><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "3DaTWkgRM5TzgNryndzKf2",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-10-30T14:00:43.157Z",
				"updatedAt": "2024-10-31T13:53:12.215Z"
			},
			"fields": {
				"name": "Der Kreativ Raum",
				"slug": "der-kreativ-raum",
				"content": [
					"<h1>Der Kreativ-Raum</h1><p>Nebenan vom Chill-Raum hinter der Blauen Tür findest du den Kreativ-Raum.</p><p>Im Kreativ-Raum haben wir die zweite Teeküche welche u.a mit einer Kaffeemachine ausgestattet ist. Hier finden kleinere Veranstaltungen und Gruppentreffen (wie das &quot;<a href=\"/gruppen/queer-und-neurodivergent\">Queer und Neurodivergent</a>&quot; treffen) statt, außerdem kannst du während den Öffnungszeiten vorbeikommen und hier gemütlich deine Zeit verbringen. </p><p>Du kannst auf dem Sofa Bücher und Zines aus unserer &quot;Rainbow Library&quot; lesen oder hier gemeinsam mit freund*innen Brettspiele spielen.</p><p><b>Der Kreativ-Raum: </b>Hier stehen meistens unsere Tische. Der Raum kann gut als Arbeitsraum, Konferenzraum oder für Bastelaktionen genutzt werden. </p><p><a href=\"//images.ctfassets.net/xjajqvdw74ml/11LFqpRBF1ffNPTwznhz9w/8e329c413d75f5a33231931f943f0804/KreativRaum_1.jpg\" target=\"_blank\" rel=\"noopener\"\n\t\t\t\ttitle=\"\"><b>Bilder:</b></a><b></b></p>"
				]
			}
		},
		{
			"sys": {
				"id": "gzzmjE82lFbnB2G4dlxNh",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-10-25T19:35:44.677Z",
				"updatedAt": "2024-10-31T13:52:56.514Z"
			},
			"fields": {
				"name": "Der *innen Raum",
				"slug": "der-innen-raum",
				"content": [
					"<h1>Der *innen Raum</h1><p>Wenn du durch die Eingangstür hereinkommst, befindest du dich direkt im großen Veranstaltungsraum. Hier finden in der Regel größere Veranstaltungen, Ausstellungen (wie beispielsweise die Gruppenausstellung &quot;<a href=\"/blog/2024-10-04/gruppenausstellung-genderdiversitaet\">Genderdiversität</a>&quot;) und Gruppenangebote mit vielen Menschen statt.</p><p>Der *innen Raum ist mit einer kleinen Teeküche mit Kühlschrank und sehr gemütlichen Möbeln welche ein Teil von Tristan Marie&#39;s Ausstellung <a href=\"/blog/2024-06-13/der-weg-ist-weit-bring-weiche-schuhe-mit\">&quot;Der Weg ist weit. Bring weiche Schuhe mit.&quot;</a>waren ausgestattet. Außerdem findest du hier eine Kleidertauschstange, an welcher Menschen ihre alten Kleider hinhängen können, und andere ihnen ein neues Zuhause geben können.</p><p>Falls es mal eine etwas privatere Veranstaltung geben soll, ist der *innen Raum auch mit einem großen Vorhang ausgestattet, um ihn vom Gang abtrennen zu können.</p><img src=\"//images.ctfassets.net/xjajqvdw74ml/5Anip3fp1INnp36XOiSp9h/33cecb87660ee4e6279710b39a1655f9/innenRaum_1.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/4qibg84e0RlRui0IvPKWbi/f379b86843781d2875b6f810fc0818ce/innenRaum_2.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/62ArQhCC3dh6nSigaTgdAi/f597d54f8743ac763a75e974ea8e6f91/innenRaum_3.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/54nmkr2H5s8tP1jeqBMWKl/f2758b9f72534824e31699b054c2d2b6/innenRaum_6.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/3hEnXQ36FxLgPoPUAviIiC/d77f2b6d047c8f6b8f9748ef9f9d6355/innenRaum_7.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><p>(Du kannst hier nur einen geschützten Raum haben, wenn keine anderen Personen das Queere Zentrum gleichzeitig nutzen, da alle Menschen, die hinein und hinaus gehen, durch diesen Raum hindurchgehen.)</p>"
				]
			}
		},
		{
			"sys": {
				"id": "5ZwgIuGk1wSA5i4SsBrxBE",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-10-30T15:33:27.648Z",
				"updatedAt": "2024-10-30T15:36:42.083Z"
			},
			"fields": {
				"name": "Der Chill-Raum",
				"slug": "der-chill-raum",
				"content": [
					"<h1>Der Chill-Raum</h1><p>Wenn du den Gang am *innen Raum vorbei weiter entlang läufst findest du hinter der gelben Tür den Chill-Raum.</p><p>Im Chill-Raum haben wir die zweite Teeküche welche u.a mit einer Kaffeemachine ausgestattet ist. Hier finden kleinere Veranstaltungen und Gruppentreffen (wie das &quot;<a href=\"/gruppen/queer-und-neurodivergent\">Queer und Neurodivergent</a>&quot; treffen) statt, außerdem kannst du während den Öffnungszeiten vorbeikommen und hier gemütlich deine Zeit verbringen. </p><p>Du kannst auf dem Sofa Bücher und Zines aus unserer &quot;Rainbow Library&quot; lesen oder hier gemeinsam mit freund*innen Brettspiele spielen.</p><img src=\"//images.ctfassets.net/xjajqvdw74ml/2UrIlwUyY7TaCCpOr39eRA/8a010d5432a4807e4d84d43e0b90f9b4/ChillRaum-1.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/6n5lLr8XkcyxQDFzcLBokT/7ced553fc6141574de494534a0ecdeb8/ChillRaum-2.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/1Dk54L2IKrTAnZrLVeNaD5/bc39c90d64040a420dc3c1c2060904f7/ChillRaum-3.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/3RkpngkeDXFEWSDHy65tF/dae91fad4ce37f347f163fb698efa766/ChillRaum-4.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/VMJXx911R6wygt65BPNIY/8dddb840fe3b2230638ee646ac5072de/ChillRaum-5.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><img src=\"//images.ctfassets.net/xjajqvdw74ml/5NoQzNrQZtz5hmrSxdSfjy/64f12111db2d654026e9ed469abbcdbc/ChillRaum-6.jpg?fl=progressive&fm=jpg\"\n          class=\"EmbeddedAsset-Image\"\n          style=\"--width: 1260; --height: 1763\" /><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "4QDYnaAAh7RBqJm128wkLI",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-10T12:58:49.694Z",
				"updatedAt": "2024-05-05T20:37:21.120Z"
			},
			"fields": {
				"name": "Newsletter",
				"slug": "newsletter",
				"description": "Seite zum Abonnieren des Newsletters vom Queeren Zentrum Kassel",
				"content": [
					"<h1>Newsletter abonnieren</h1><p>Verpasse keine Neuigkeiten mehr! Unser Newsletter erscheint einmal pro Monat per E-Mail.</p><p>Du kannst den Newsletter jederzeit abbestellen.</p>",
					{
						"type": "newsletter-signup"
					},
					""
				]
			}
		},
		{
			"sys": {
				"id": "6yb5JpZ1EWBpvCbTj6xwWf",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-04-17T13:52:53.566Z",
				"updatedAt": "2024-04-17T13:52:53.566Z"
			},
			"fields": {
				"name": "Awareness Leitfaden",
				"slug": "awareness-leitfaden",
				"description": "Dieser Leitfaden ist vor allem für die Awareness Ansprechpersonen gedacht.",
				"content": [
					"<h1>Awareness Leitfaden</h1><p><i>Alle Personen, die Öffnungszeiten im Queeren Zentrum betreuen, sollen mit diesem Leitfaden vertraut sein. Als Awarenessperson kannst du angesprochen werden. Du kannst gemeinsam mit der Person, die dich anspricht oder auch selbstständig im Leitfaden &quot;Du Ich Wir und diese Strukturen&quot; nachschauen, wie eine Situation zu bearbeiten ist. Achte während einer Situation auch auf dich und deine Bedarfe/ Bedürfnisse.</i><br/><br/><b>Eine Person kommt auf dich zu, so könnte das dann aussehen:</b><br/><b>Schritt 1</b>: Du stellst dich vor, erklärst den Awareness-Raum bzw. die Begegnung und versuchst, Ruhe auszustrahlen.<br/><b>Schritt 2</b>: Du signalisiert deinem Gegenüber, dass der Fokus auf ihm liegt und dass ihr ganz viel Zeit habt und es keine Eile gibt. Und du weist (nochmal) darauf hin, dass alles, was besprochen wird, zwischen euch bleibt. Und dass ihr alleine seid und euch voraussichtlich niemand stören wird.<br/><b>Schritt 3</b>: Du fragst dein Gegenüber nach Bedürfnissen und Anliegen.<br/><b>Schritt 4</b>: Du richtest dich nach den Anliegen und Bedürfnissen deines Gegenübers. Falls gewünscht, biete Unterstützungsmöglichkeiten an (s.u.).<br/><b>Schritt 5</b>: Bleib solange im Raum, bis dein Gegenüber den Raum verlässt oder sagt, dass mensch alleine sein möchte. Strahle einfach Ruhe aus und konzentrier dich auf dein Gegenüber.<br/><br/><b>Unterstützungsmöglichkeiten</b><br/></p><ul><li><p>entschleunigen und klar machen, dass die Person, die auf dich zugekommen ist, jetzt die Kontrolle hat und dass nichts passieren muss (aber kann)</p></li><li><p>achtsam zuhören, wenn von der Situation erzählt wird</p></li><li><p>empathisch, verständnisvoll darauf reagieren</p></li><li><p>Fokus liegt auf der Person, die auf dich zukommt</p></li><li><p>falls gewünscht, die diskriminierende/verletzende/gewaltausübende Person mit ihrem Verhalten konfrontieren und, wenn notwendig, des Raumes verweisen (lassen) -&gt; Moderation/Orga</p></li><li><p>wenn von betroffener Person gewünscht (und für unterstützende Person möglich): trösten, bestärken, empowern</p></li><li><p>ggf. Animation zur und Unterstützung bei Externalisierung aufgestauter Gefühle (schimpfen, fluchen, weinen, jammern, schreien, …)</p></li></ul><p><br/><b>Grundsätze von Awareness-Arbeit:</b><br/></p><ul><li><p>Ursprung in feministischen, queeren und abolitionistischen (Polizei+Gefängnis Kritik) Bewegungen, zum Beispiel Transformative Justice Ansätze (entwickelt von BIPoC Communities) -&gt; staatliche Institutionen schützen mehrfachdiskriminierte Menschen nicht vor Gewalt, sondern üben oft selbst noch mehr strukturelle Gewalt aus. Awareness-Konzept soll daher ein gelungenes Zusammensein ermöglichen, ohne Polizei etc. Trotzdem kann es auch Situationen geben, in denen wir nicht darum herum kommen, die Polizei zu rufen, aber erstmal wollen wir es vermeiden.</p></li><li><p>auch aktiv auf Menschen zugehen und vorsichtig nachfragen, ob alles okay ist, wenn sich Menschen nicht von sich aus an dich wenden (die Antwort annehmen)</p></li><li><p>parteiisch sein für die Person und Erfahrungen nicht anzweifeln</p></li><li><p>Aufmerksamkeit liegt auf der Person, die verletzt wurde, und nicht auf der Person, die verletzt hat</p></li><li><p>gemeinsam erforschen, was die Bedürfnisse der Person sind, z.B. durch aktives Zuhören und sensibles Nachfragen</p></li><li><p>Unterstützung bei der Umsetzung der Bedürfnisse</p></li><li><p>manchmal gibt es mehrere Menschen, die verletzt wurden</p></li><li><p>manchmal haben sich Menschen gegenseitig verletzt</p></li><li><p>manchmal ist es gut, sich Hilfe von außen zu holen </p></li><li><p>die meisten Awareness-Personen sind nicht qualifiziert als psychosoziale Fachkräfte (eigene Grenzen kennen)</p><ul><li><p>Bei Notfällen ist es wichtig, ausgebildete Fachkräfte hinzu zu ziehen</p></li><li><p>Es gibt eine Liste von Notfallkontakten ebenso wie eine Liste von perspektivischen Beratungs- &amp; Anlaufstellen</p></li></ul></li><li><p>eventuell später nochmal nachfragen, ob Menschen noch später Gesprächsbedarf haben</p></li><li><p>Pausen machen</p></li></ul><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "6kA9HlmPOXMNe78oXfSe8h",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-04-17T13:52:53.527Z",
				"updatedAt": "2024-04-17T13:52:53.527Z"
			},
			"fields": {
				"name": "Etikette",
				"slug": "etikette",
				"description": "Hier findest du ein paar Regeln für den Umgang miteinander für das Queere Zentrum Kassel",
				"content": [
					"<h3><b>Etikette im Queeren Zentrum Kassel</b></h3><p><br/><i>Im Queeren Zentrum Kassel treffen im besten Fall unterschiedliche Personen mit ihren Perspektiven aufeinander und tauschen sich aus. Damit die gemeinsame Zeit für alle Beteiligten möglichst angenehm verläuft haben wir die folgenden Regeln für unser Miteinander ausgearbeitet. Diese Regeln gelten für Mitglieder und Besucher*innen ebenso wie für Haupt- und Ehrenamtliche im Queeren Zentrum. Diese Regeln werden regelmäßig überprüft und angepasst. Dieser Prozess kann sowohl intern als auch durch externe Personen angestoßen werden. </i><br/><br/><b>Wir sind alle sind für unser gemeinsames Miteinander verantwortlich.</b><br/>Kein Ort ist immer für alle großartig. Dennoch wollen wir so respektvoll und konstruktiv wie möglich miteinander agieren. Relativ selbstverständlich sollte es dabei sein, die Räume sauber und ordentlich zu halten und das Zentrum mindestens so zu hinterlassen, wie wir es vorgefunden haben. <br/><br/>Wir beachten und reflektieren wir die individuellen und strukturellen Macht- und Hierarchieverhältnisse zwischeneinander, aber auch mit Blick auf die Zentrumsstrukturen. Wir übernehmen Verantwortung für unser Verhalten und unsere Aussagen. Wir achten darauf mit unserem Verhalten oder Aussagen oder dem Verhalten oder Aussagen unserer Gruppe im Rahmen des queeren Zentrums nicht die Existenz des Queeren Zentrums zu gefährden. <br/>Wir reflektieren unsere Bedarfe und Bedürfnisse und teilen diese klar mit, um abzufragen, ob diese durch die Anwesenden oder das Queere Zentrum gedeckt werden können. Besonders wichtig ist dabei ein sensibler und konstruktiver Umgang mit Triggern und weiteren zwischenmenschlichen Barrieren. Dabei verpflichten wir aber NICHT unabgesprochen (andere) marginalisierte Personen uns zu deren Erfahrungen und Realität weiterzubilden. Wir sprechen aufmerksam und achtsam miteinander und reflektieren unser Redeverhalten. Uns ist klar, dass keine Kommunikationsform missverständnis-sicher ist und bemühen uns, unser Gegenüber zu verstehen.<br/><br/><b>Wir wollen Verständnis und Geduld miteinander haben.</b><br/>Wir treffen Menschen da, wo sie sind. Das heißt wir erwarten voneinander kein Vorwissen. Wir befinden uns alle in einem stetigen Lern- und Verlernprozess, der niemals abgeschlossen ist. Wir müssen aber auch nicht alles aushalten. Menschen haben unterschiedliche Fähigkeiten, Energie und Kapazitäten. Das wollen wir nicht bewerten. Dazu gehört auch, dass wir alle unterschiedlich lange für bestimmte Sachen brauchen.<br/>Unabsichtliche Fehler machen wir alle manchmal. Auf Fehler darf und soll respektvoll hingewiesen werden. Wenn wir Menschen verletzen, übernehmen wir Verantwortung dafür.<br/><br/><b>Wir respektieren Selbstdefinitionen.</b><br/>Wir können Menschen ihre Positionierung (z.B. Geschlecht, Behinderung) nicht ansehen, daher respektieren wir deren Selbstdefinitionen. Dazu gehört, dass wir sensibel über- und miteinander sprechen und Pronomen und Namen respektieren.<br/><br/><b>Wir beachten die Grenzen anderer.</b><br/>Nein heißt nein, nur (ein informiertes) ja heißt ja.<br/>Wir beachten und respektieren die Grenzen anderer. Darin sind emotionale Grenzen eingeschlossen. Das heißt unter Anderem auch, dass wir die Pronomen und Namen von Menschen respektieren. Wir freuen uns deshalb, wenn Menschen sich mit Namen und Pronomen vorstellen.<br/><br/>Umgang miteinander basiert immer auf Konsens und Absprachen. Das gilt für jeglichen Körperkontakt, zum Beispiel auch für das Anfassen von Kleidung, Haaren etc.. Auch emotionale Grenzen werden besprochen. Das Gleiche gilt für unsere Inhalte und unseren Tonfall (z.B. nicht übermäßig freundschaftlich, wenn das nicht vorher abgesprochen wurde).<br/><br/>Wir kommentieren die Körper und das Aussehen von Menschen nicht ungefragt. Wir fragen nach, ob Menschen Komplimente gut finden.<br/><br/>Es gibt kein grundsätzliches Verbot von Nacktheit im Zentrum. In einzelnen Formaten kann das aber anders abgesprochen sein. Falls bei Formaten Nacktheit zu erwarten ist, wird vorher darauf hingewiesen, damit Menschen sich darauf einstellen können.<br/><br/><b>Wir wollen keine (nicht-konsensuelle) verbale und physische Gewalt ausüben.</b><br/>Ein respektvoller, wertschätzender, freundlicher Umgang miteinander ist gewünscht. Jegliche Gewalt, auch verbale Gewalt (z.B. Herabwürdigungen, Beleidigungen, Anschreien, Manipulation, Bedrohung, ...) gehören nicht ins Queere Zentrum. <br/>Wichtig! Bei non-konsensueller, physischer Gewalt gibt es eine klare Struktur, wer die Polizei ruft und mit dieser spricht.<br/><br/><b>Wir gehen verantwortungsbewusst mit Verletzungen und Konflikten um.</b><br/>Im Queeren Zentrum soll kein Platz für non-konsensuelle Gewalt sein. Hinweise auf Verletzungen und/oder Konflikte haben Vorrang. <br/>Bei physischen Verletzungen (o.ä. Schnitte, Brüche etc.) rufen wir rechtzeitig die 112, wenn wir nicht selbst helfen können. Wenn wir eine physische Verletzung mit dem Inhalt des Erste-Hilfe-Koffers behandeln, melden wir der Hauptamtlichkeit, was wir dem Koffer in etwa entnommen haben, damit der Bestand wieder aufgefüllt werden kann.<br/><br/>Wenn Verletzungen, Missverständnisse oder Konflikte entstehen, bemühen wir uns zunächst darum, diese ohne das Einschalten des hauseigenen Sicherheitsdienst oder der Polizei zu lösen. Wenn wir darauf hingewiesen werden, dass wir andere Anwesende verletzt haben, hören wir aktiv zu und übernehmen Verantwortung für unsere Handlungen und Aussagen. Beim Umgang mit Verletzungen und/oder Konflikten kann eine <a href=\"/awareness-konzept\">Awarenessperson</a> hilfreich sein.<br/><br/><b>Wir beachten Absprachen darüber, was im Raum bleibt, und was den Raum verlassen darf.</b><br/>Auch beim Datenschutz sind Absprachen und Konsens wichtig. <br/>Fotos machen wir nur nach Absprache mit allen Menschen, die darauf zu erkennen sind. Wenn die Fotos außerhalb des Raums gezeigt oder veröffentlicht werden, wird das abgesprochen. Nur wenn alle Menschen einverstanden sind, kann ein Foto veröffentlicht werden und dann auch nur in dem Rahmen, der abgesprochen wurde (z.B. landen Fotos, bei denen abgesprochen wurde, sie in eine Messenger-Gruppe zu schicken, nicht auch in Sozialen Medien).<br/>Wir tragen keine Informationen weiter, die Menschen uns im Vertrauen erzählt haben. Wir erzählen nicht ohne Absprachen, wen wir im queeren Zentrum getroffen haben und welche Namen und Pronomen die Menschen dort benutzt haben, wenn wir die Menschen dadurch fremdouten könnten. <br/>Wir geben keine Kontaktinformationen (z.B. Telefonnummern oder Social-Media-Namen von anderen Menschen) ungefragt weiter.<br/><br/><b>Wir bringen Tiere nur nach Absprache mit.</b><br/>Das schließt auch Assistenz-Tiere mit ein. Wir beachten, dass Barrieren teilweise in Konflikt miteinander stehen. Es gibt verschiedene Gründe, weshalb Menschen keine Tiere treffen können, wie zum Beispiel Ängste oder Allergien. Wenn ein Mensch ein Tier mitbringen muss oder möchte, muss das vorher abgesprochen werden. Wenn sich Tiere im Queeren Zentrum aufhalten, wird das vorher angekündigt.<br/><br/><b>Wir gehen verantwortungsbewusst mit minderjährigen Personen um.</b><br/>Dabei stützen wir uns auf das Jugendschutzgesetz ebenso wie die UN-Kinderrechtskonvention. Das beinhaltet, dass wir minderjährigen Personen weder Alkohol, noch (e)Zigaretten oder andere Substanzen geben. Ebenso fördern wir keine sexuellen/romantischen Beziehungen zwischen voll- und minderjähigren Personen. Im Queeren Zentrum Kassel ist kein Platz für Grooming. Verantwortungsvoller und fürsorglicher Umgang mit minderjährigen Personen ist wichtig. <br/>Für verschiedene Abendveranstaltungen gelten verschiedene Regelungen, was die Anwesenheit minderjähriger Personen anbelangt. Grundsätzlich gilt, wenn minderjährige Personen anwesend sind, dass keine Aufnahmen von diesen gemacht werden dürfen, ohne explizite, schriftliche Einverständniserklärung der Erziehungsberechtigten. Nicht jede Veranstaltung im Queeren Zentrum Kassel darf von minderjährigen Personen besucht werden. <br/>Allgemein richtet sich das Queere Zentrum Kassel mit seinen Angeboten spezifisch an volljährige und mündige Personen. Wir sind kein genereller &quot;ab 18 Jahre&quot; Raum, aber zentrieren weder die Bedarfe von Kindern noch die von Jugendlichen explizit.<br/><br/><b>Bewusster Konsum</b><br/>Im Queeren Zentrum dürfen keine illegalisierten Substanzen konsumiert werden. Das Queere Zentrum ist zudem ein rauchfreier Ort. Weder (e)Zigaretten, Joints, Shishas, Pfeifen noch Rauchwaren anderer Art (Räucherstäbchen z.B.) sind erlaubt. Diese beiden Aspekte sind wichtig, da wir bei Verstoß die Räumlichkeiten verlieren können. Das Queere Zentrum kann kein &quot;Safer Use&quot; Ort sein.<br/>Alkohol wird im Queeren Zentrum nur nach Absprache konsumiert. Es ist zudem an der Eingangstür des Zentrums erkenntlich, ob aktuell in den Räumen Alkohol konsumiert wird. <br/><br/>Wir besuchen das Queere Zentrum nicht, wenn wir stark unter dem Einfluss bewusstseinsverändernder Substanzen stehen. Auch wenn wir unter dem (leichten) Einfluss von bewusstseinsverändernden Substanzen stehen, sind wir für unsere Handlungen und Aussagen verantwortlich.<br/><br/><b>Wir wollen möglichst diskriminierungsarm und diskriminierungskritisch miteinander umgehen.</b><br/>Wir sind alle in einer diskriminierenden Gesellschaft sozialisiert. Sich damit auseinander zu setzen ist ein ständiger Prozess des Verlernens, der nie vollständig abgeschlossen ist. Wir wollen uns dessen bewusst sein und uns mit unseren eigenen Privilegien, Vorurteilen und Reflexen auseinandersetzen.<br/>Im Umgang mit Diskriminierung beachten wir, dass Erklärungen keine Rechtfertigungen sind. Die Gründe dafür, weshalb Diskriminierung auftritt, sind also keine Rechtfertigung für das diskriminierende Verhalten. Außerdem sind Intentionen nicht das gleiche wie Wirkung - auch wenn Menschen gute Absichten haben, kann die Wirkung diskriminierend und verletzend sein.<br/>Zwischen verschiedenen Diskriminierungsformen gibt es Verschränkungen. Viele Menschen sind von mehreren verschiedenen Formen von Diskriminierung betroffen. Zum Beispiel erfahren Schwarze Frauen Rassismus und Sexismus (hier wird auch von Misogynoir gesprochen) und trans* Frauen erfahren Sexismus und Transfeindlichkeit (dazu gibt es den Begriff Transmisogynie - diese Konzepte können zu Transmisogynoir erweitert werden).<br/>Wir zweifeln die Diskriminierungserfahrungen von Menschen nicht an - das betrifft auch Diskriminierung, die innerhalb des Queeren Zentrums stattfinden. Wenn wir eine diskriminierende Situation beobachten, versuchen wir, uns zu solidarisieren. Das schließt ein, die betroffenen Menschen zu fragen, wie wir das am besten tun können.<br/><br/>Hier ist eine alphabetische und unvollständige Liste von Diskriminierungsformen: <br/>Ableismus (Behindertenfeindlichkeit), Adultismus (Diskriminierung gegenüber jungen Personen), Altersdiskriminierung/ Ageismus, Antisemitismus, Antislawismus, Colorism (Abwertung von dark(er)-skinned Personen), Fettfeindlichkeit, Gadjérassismus (Rassismus gegenüber Sinti/ Sinti*zze &amp; Roma/Rom*nja), Interfeindlichkeit, Islamfeindlichkeit, Klassismus (Diskriminierung aufgrund des sozio-ökonomischen Status/ sozialen Stands), Lookismus, Misogynie (Frauen- &amp; Femmefeindlichkeit), Misogynoir (Feindlichkeit gegen Schwarze Frauen und Femmes), Neokolonialismus, Queerfeindlichkeit, Rassismus, Sexarbeiter*innenfeindlichkeit, Sexismus, Transfeindlichkeit, Transmisogynie (Feindlichkeit gegen trans* Frauen), Xenophobie (Fremdenfeindlichkeit)...<br/>Alle diese Formen von Diskriminierung kritisieren wir und wollen sie vermeiden. </p>"
				]
			}
		},
		{
			"sys": {
				"id": "5gjLpIhAUhMiq1f10rjdja",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-04T20:05:42.830Z",
				"updatedAt": "2024-04-17T13:52:53.412Z"
			},
			"fields": {
				"name": "Selbstverständnis",
				"slug": "selbstverstaendnis",
				"content": [
					"<h1>Selbstverständnis</h1><p><b><i>Anmerkung zum Selbstverständnis + Positionierung des Vereins zum Entstehungszeitpunkt: </i></b><br/><i>Unser Selbstverständnis ist prozesshaft und wird regelmäßig überarbeitet. Wir lernen dauerhaft dazu und werden auf Perspektiven hingewiesen, die wir bisher nicht (ausreichend) wahrgenommen haben. Sowohl Rückmeldungen/Kritik von außerhalb des Vereins als auch neue Vereinsmitglieder können diesen Lernprozess beeinflussen. Fortlaufendes Dazulernen, Fehlerfreundlichkeit und ein Bewusstsein, dass wir Fehler machen werden und mit diesen verantwortungsbewusst umgehen, sind für uns wichtig. (Stand 03/2024)</i><br/><br/><b>Wer wir sind: </b>Das Queere Zentrum Kassel ist ein eingetragener, gemeinnütziger Verein von queeren Menschen für queere Menschen. Unser Verein besteht aus ehrenamtlichen Mitgliedern und beschäftigt derzeit drei hauptamtliche Personen mit verschiedenen Stundenumfängen. Dadurch kommen verschiedene Positionierungen aus queeren Communities zusammen. Wir reflektieren zeitgleich, dass und welche Perspektiven noch nicht im Verein vertreten sind oder sein können.<br/><br/><b>Was unsere Ziele sind:</b><br/>Wir möchten Räume für queere Menschen schaffen. Dabei geht es um eine zentrale Anlaufstelle, die unter anderem als Orientierungspunkt für neu in die Stadt gezogene oder neu geoutete Menschen dient. Gemeinsam mit unseren Nutzer*innen wollen wir ein Ort für verschiedene Veranstaltungen und Formate sein und auch dadurch zu einem Austauschraum werden. Besonders für mehrfachmarginalisierte Gruppen in der Region soll das Queere Zentrum ein zugänglicher Ort sein. Zu unseren Öffnungszeiten ist das Queere Zentrum ein offener Raum, in dem Menschen uns und unsere Angebote kennenlernen und andere queere Menschen treffen können. Im Queeren Zentrum sollen Versorgungslücken in den Beratungs- und Bildungsangeboten in Kassel und Nordhessen perspektivisch durch eine Vielfalt an Projekten geschlossen werden. Uns ist es dabei wichtig, unser Queeres Zentrum so niedrigschwellig und diskriminierungsarm wie möglich zu gestalten. Dazu ist es uns wichtig, deutlich zu machen, dass sich Bedarfe widersprechen können und das Queere Zentrum nicht zu jeder Zeit für alle Personen der perfekte Ort sein kann. Für ein individuelles, respektvolles Miteinander sind unser <a href=\"/awareness-konzept\">Awarenesskonzept</a> und unsere <a href=\"/etikette\">Etikette</a> Grundlage.<br/><br/><b>Wen wir einladen:</b> Unser Zentrum richtet sich an alle queeren/LSBTIQA* und questioning Menschen - also Menschen, die zum Beispiel nicht allosexuell und/oder heterosexuell und/oder cis und/oder endogeschlechtlich sind. Egal, ob und welche Labels sie für sich benutzen. Mit &quot;questioning&quot; sind Menschen gemeint, die sich (noch) nicht sicher sind, ob und wo sie sich auf den queeren Sprektren befinden. Asexuelle und aromantische Menschen sowie Menschen, die sich auf den asexuellen und aromantischen Spektren befinden, sind für uns explizit Teil queerer Communities. Wir sprechen von queeren Communities statt einer queeren Community, da wir wissen, dass es eine Vielzahl von queeren Communities gibt, die mehr oder weniger stark miteinander verbunden sind.<br/>Wir laden explizit queere, mehrfach marginalisierte Personen ein. Zum Beispiel queere Personen, die von Ableismus, Rassismen, Colorismus, Klassismus, Antisemitismus, Antislawismus, Lookismus betroffen sind.<br/>Insgesamt spielt &quot;Passing&quot;** für den Zugang zum Queeren Zentrum keine Rolle, denn wir können Menschen weder ihre Queerness noch ihr Geschlecht ansehen. <br/>Außerdem sind Freund*innen queerer Personen im Queeren Zentrum willkommen. Wir möchten aber deutlich machen, dass wir queere Perspektiven und Bedarfe zentrieren.<br/><br/><b>Wen wir nicht einladen:</b><br/>Explizit ausgeladen sind TERFS (trans* exkludierende Radikalfeminist*innen) und SWERFS (Sexarbeiter*innen exkludierende Radikalfeminist*innen). Bei uns hat Feminismus, der mehrfach marginalisierte Menschen ausschließt, keinen Platz. Dazu zählen auch weitere transfeindliche Subströmungen wie beispielsweise &quot;Gender Critical&quot; oder &quot;Transmedikalist*innen&quot;. <br/>Wissenschaftsfeindlichkeit wird im queeren Zentrum kein Raum geboten.<br/>Querdenker*innen oder Menschen, die Verschwörungsideologien anhängen sind ebenfalls explizit ausgeladen. Verschwörungsideologien haben ihre Wurzeln immer in Antisemitismus und Rassismus und haben oft auch queerfeindliche, sexistische Elemente. <br/>Wir stellen uns auch ganz klar gegen Faschist*innen jeglicher Art. Wenn Du faschistische Werte teilst oder verharmlost, komm bitte nicht ins Queere Zentrum.<br/>Das Queere Zentrum bietet zudem keine Anlaufstelle für religiöse Fundamentalismen. <br/><br/>Insgesamt ist das Queere Zentrum kein Ort für absichtlich menschen- und/oder wissenschaftsfeindliche Personen.<br/><br/>Wir verweisen hier auch noch einmal auf unsere <a href=\"/etikette\"><b><i>Etikette</i></b></a><b><i>.</i></b><br/><br/><br/><br/><br/>*LSBTIQA* steht für lesbisch, schwul, bi+, trans*, inter, queer/questioning, ace/aro/agender<br/><br/>**&quot;Passing&quot; ist ein Wort, was in queeren Kreisen teilweise genutzt wird, um davon zu sprechen, dass Menschen als ein bestimmtes Geschlecht (was eine stark von gesellschaftlichen Normen abhängige (fremd-)Zuschreibung ist) oder auch als queer gelesen werden. Ursprünglich stammt der Begriff &quot;Passing&quot; aber aus antirassistischen Kontexten, in denen von &quot;white-passing&quot; gesprochen wird, deshalb ist es umstritten, ob <i>weiße</i> queere Menschen sich diesen Begriff aneignen können. </p>"
				]
			}
		},
		{
			"sys": {
				"id": "W5wLeqVKqshwexer0Ypmg",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-04T20:05:43.172Z",
				"updatedAt": "2024-04-11T19:50:23.637Z"
			},
			"fields": {
				"name": "Mitgliedschaft und Spenden",
				"slug": "mitgliedschaft",
				"content": [
					"<h1>Mitgliedschaft</h1><p>Die Mitgliedschaft im QuZ ist kostenlos. Wir wollen, dass alle Menschen Mitglied werden können. Du kannst bei uns vor Ort einen Mitgliedsantrag ausfüllen. Du kannst ihn aber auch hier ausdrucken und uns schicken: <a href=\"//assets.ctfassets.net/xjajqvdw74ml/79mKaPgNIX1SJ6J0y2rkqL/641b561ac5c225e7090f99a6a14cc9a2/Mitgliedsantrag_Verein_QueeresZentrumKassel.pdf\" target=\"_blank\" rel=\"noopener\"\n\t\t\t\ttitle=\"Fülle den Mitgliedsantrag aus und schicke ihn per Post oder E-Mail.\">Download</a></p><p>Wenn du Mitglied bist, heißt das, du wirst ein oder zwei Mal im Jahr zuden Mitgliederversammlungen eingeladen und darfst dort abstimmen. Alles andere kannst du im Queeren Zentrum auch machen, ohne Mitglied zu sein. Aber wir freuen uns trotzdem über viele Mitglieder, weil wir damit nach außen hin zeigen können, dass es wichtig ist, dass es uns gibt!</p><h2>Fördermitgliedschaft</h2><p>Die Mitgliedschaft ist zwar kostenlos, aber wir sind trotzdem auf Geld angewiesen, um das Zentrum erhalten zu können. Möchtest du queeres Leben in Nordhessen unterstützen? Schon ein kleiner Betrag pro Monat ist für uns eine große Unterstützung. Auch Vereine, Organisationen, Betriebe und Firmen können eine Fördermitgliedschaft abschließen. Vielen Dank!</p><h1>Spenden</h1><p>Damit unser Zentrum funktionieren kann, brauchen wir dringend Geld - und Sachspenden. Wenn du oder Menschen aus deinem Umfeld etwas beitragen könnt, dann freuen wir uns sehr. Überweist gerne den Betrag auf unser Konto mit dem Verwendungszweck &quot;Spende&quot; oder schreibt uns, wie ihr uns die Sachspenden zukommen lassen könnt.</p><p><b>Kontodaten:<br/>Queeres Zentrum Kassel e.V.<br/>IBAN: DE10520503530011862473<br/>BIC: HELADEF1KAS</b></p><p>Selbstverständlich könnt ihr dafür auch eine Spendenbescheinigung bekommen. Die könnt ihr bei uns anfragen oder für alle Spenden bis zu 300€ hier herunterladen und gemeinsam mit dem Kontoauszug beim Finanzamt einreichen: <a href=\"//assets.ctfassets.net/xjajqvdw74ml/5JA7xY5oaR4v7c3BDBVU4o/242c6d6b8b7f005922759faf330c128c/Vereinfachter_Spendennachweis.pdf\" target=\"_blank\" rel=\"noopener\"\n\t\t\t\ttitle=\"Bei Spenden bis zu 300 Euro dient dieser Beleg in Verbindung mit Ihrem Kontoauszug\nals Zuwendungsbestätigung (Spendenquittung) zur Vorlage bei Ihrem Finanzamt.\">Download</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "4nYnrr4scjuYsMCuzS4THa",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-04-05T20:19:05.974Z",
				"updatedAt": "2024-04-08T18:23:41.221Z"
			},
			"fields": {
				"name": "Wegbeschreibung",
				"slug": "wegbeschreibung",
				"description": "So kommst du zum Queeren Zentrum Kassel",
				"content": [
					"<h1>Wegbeschreibung</h1><p>Mauerstraße 11<br/>34117 Kassel<br/>5. Stock</p><p><i>Von der Bushaltestelle Königsplatz/Mauerstraße:</i></p><p>Verlasse die Haltestelle und halte in der Nähe des Eingangs der Kurfürstengalerie und links neben dem NVV- Kundenzentrum Ausschau nach dem Ärztehaus. Es hat den Schriftzug „Mauerstraße 11“ über der Tür.</p><p>Nimm den Aufzug zum 5. Stock. Halte dich dann links, bis du vor unserem Eingang bist.</p><p><i>Von der Tramhaltestelle Königsplatz:</i></p><p>Gehe am City Point vorbei leicht bergauf in Richtung Kurfürstengalerie bzw. Bushaltestelle. Dann solltest du leicht links schon den Schriftzug &quot;Ärztehaus&quot; oder &quot;Mauerstraße 11&quot; sehen.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "21AKj4JLCLLLL6uC12kUoX",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-16T12:41:48.031Z",
				"updatedAt": "2024-02-16T12:41:48.031Z"
			},
			"fields": {
				"name": "Veranstaltung eingereicht",
				"slug": "planen/eingereicht",
				"content": [
					"<h1>Veranstaltung eingereicht</h1><p>Wir informieren dich, wenn wir die Veranstaltung akzeptieren und auf der Website veröffentlichen. Bis dahin kannst du sie noch hier bearbeiten oder löschen.</p><p>Wenn du Fragen oder Wünsche hast, kontaktiere uns bitte direkt <a href=\"mailto:info@queereszentrumkassel.de\">per E-Mail</a> oder über das <a href=\"/kontakt\">Kontaktformular</a>.</p>"
				]
			}
		},
		{
			"sys": {
				"id": "1OUWi2TZiyZBiJShuTCU95",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-14T22:04:06.358Z",
				"updatedAt": "2024-02-14T22:04:06.358Z"
			},
			"fields": {
				"name": "Veranstaltung planen",
				"slug": "planen",
				"description": "Formular zum Einreichen von Veranstaltungen",
				"content": [
					"<h1>Veranstaltung planen</h1><p>Möchtest du etwas im Queeren Zentrum organisieren? Dann fülle bitte das folgende Formular aus. Sobald die Veranstaltung angenommen wird, erscheint sie auf der Startseite. Falls die Veranstaltung terminlich (oder aus anderen Gründen) nicht möglich ist, melden wir uns bei dir per E-Mail.</p><p>Bitte gib eine aussagekräftige Beschreibung an, damit Leute entscheiden können, ob sie teilnehmen wollen oder nicht.</p><p>Auch Veranstaltungen, die nicht im Queeren Zentrum stattfinden, aber etwas mit queerem Leben zu tun haben, nehmen wir gerne in die Liste auf!</p>"
				]
			}
		},
		{
			"sys": {
				"id": "1PdPNRHCqjcfXDEIgf7bNz",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-10T12:58:49.795Z",
				"updatedAt": "2024-02-10T12:58:49.795Z"
			},
			"fields": {
				"name": "Newsletter - Abgemeldet",
				"slug": "newsletter/abgemeldet",
				"description": "Erscheint, wenn jemand den Newsletter abbestellt",
				"content": [
					"<h1>Du wurdest vom Newsletter entfernt</h1><p>Schade, dass du keine Neuigkeiten mehr per E-Mail empfangen möchtest.</p><p>War das ein Versehen? <a href=\"/newsletter\">Hier geht es zur Anmeldung</a>.</p><p></p>"
				]
			}
		},
		{
			"sys": {
				"id": "6acmaqupdmWEItnF4VrjrO",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-10T12:58:49.739Z",
				"updatedAt": "2024-02-10T12:58:49.739Z"
			},
			"fields": {
				"name": "Newsletter - Angemeldet",
				"slug": "newsletter/angemeldet",
				"description": "Erscheint, wenn jemand den Newsletter abonniert hat",
				"content": [
					"<h1>Du wurdest für den Newsletter angemeldet</h1><p>Der Newsletter erscheint normalerweise einmal pro Monat.</p><p>Wenn du den Newsletter nicht mehr erhalten möchtest, kontaktiere uns, oder klicke bei der nächsten E-Mail ganz unten auf &quot;Abbestellen&quot;.</p><p><a href=\"/\">Zur Startseite</a></p>"
				]
			}
		},
		{
			"sys": {
				"id": "5mlNTvqna6qcxtyjsQXyNB",
				"locale": "de-DE",
				"contentType": "staticPage",
				"createdAt": "2024-02-10T12:58:49.640Z",
				"updatedAt": "2024-02-10T12:58:49.640Z"
			},
			"fields": {
				"name": "Newsletter - Double Opt-in",
				"slug": "newsletter/double-opt-in",
				"description": "Wird angezeigt, wenn ein*e Besucher*in den Newsletter abonnieren möchte und dies noch bestätigen muss",
				"content": [
					"<h1>Bitte überprüfe deinen Posteingang</h1><p>Wir haben dir eine E-Mail geschickt, um die Anmeldung zum Newsletter zu bestätigen.</p><p>Öffne die E-Mail und klicke auf den Button.</p>"
				]
			}
		}
	],
	"navigation": [
		{
			"sys": {
				"id": "5nv4CyifKPhTCOK7G992YA",
				"locale": "de-DE",
				"contentType": "navigation",
				"createdAt": "2024-02-10T14:43:07.566Z",
				"updatedAt": "2025-02-14T14:32:27.688Z"
			},
			"fields": {
				"name": "Header",
				"links": "/ Aktuelles\n/blog Blog\n/mitgliedschaft Mitgliedschaft\n/gruppen Angebote\n  /gruppen/queers-50-plus Queers 50+\n  /gruppen/meetin-up MeeTIN* Up\n  /gruppen/tian-selbstverteidigungskurs TIAN* Selbstverteidigungskurs\n  /gruppen/ace-aro-treffen A_Spec Treffen\n  /gruppen/beziehungsvielfalt Beziehungsvielfalt\n  /gruppen/bi-austausch Bi+ Austausch\n  /gruppen/dances-and-dreams Dances and Dreams\n  /gruppen/queer-und-neurodivergent Neurodivergente Queers\n  /gruppen/queer-professionals Queer Professionals\n/ueber-uns Über Uns\n  /awareness-konzept Awareness-Konzept\n  /awareness-leitfaden Awareness-Leitfaden\n  /selbstverstaendnis Selbstverständnis\n  /etikette Etikette\n/kontakt Kontakt\n  /newsletter Newsletter\n  /wegbeschreibung Wegbeschreibung"
			}
		},
		{
			"sys": {
				"id": "3uJnKoDBf3tFwZeync2uNu",
				"locale": "de-DE",
				"contentType": "navigation",
				"createdAt": "2024-02-10T14:43:07.520Z",
				"updatedAt": "2024-02-16T13:41:09.705Z"
			},
			"fields": {
				"name": "Footer",
				"links": ":Queeres Zentrum Kassel\n  / Aktuelles\n  /blog Blog\n  /kontakt Kontakt\n  /newsletter Newsletter\n  /planen Veranstaltung planen\n\n:Informationen\n  /ueber-uns Über Uns\n  /mitgliedschaft Mitgliedschaft und Spenden\n  /selbstverstaendnis Selbstverständnis\n  /awareness-konzept Awarenesskonzept\n\n:Rechtliches\n  /impressum Impressum\n  /datenschutz Datenschutz"
			}
		}
	],
	"generalInfo": {
		"openingHours": {
			"mon": [],
			"tue": [],
			"wed": [],
			"thu": [
				{
					"from": "14",
					"to": "19"
				}
			],
			"fri": [
				{
					"from": "15",
					"to": "21"
				}
			],
			"sat": [],
			"sun": []
		},
		"specialOpeningHours": [
			{
				"date": "2025-02-07T11:00:00.000Z",
				"hours": []
			}
		],
		"importantInfo": [
			"Leider entfallen am Freitag, den 07.02. die Öffnungszeiten und das Treffen von \"IrgendwasmitQ\" wegen Krankheit!"
		]
	},
	"navigations": {
		"header": [
			{
				"href": "/",
				"text": "Aktuelles",
				"children": []
			},
			{
				"href": "/blog",
				"text": "Blog",
				"children": []
			},
			{
				"href": "/mitgliedschaft",
				"text": "Mitgliedschaft",
				"children": []
			},
			{
				"href": "/gruppen",
				"text": "Angebote",
				"children": [
					{
						"href": "/gruppen/queers-50-plus",
						"text": "Queers 50+",
						"children": []
					},
					{
						"href": "/gruppen/meetin-up",
						"text": "MeeTIN* Up",
						"children": []
					},
					{
						"href": "/gruppen/tian-selbstverteidigungskurs",
						"text": "TIAN* Selbstverteidigungskurs",
						"children": []
					},
					{
						"href": "/gruppen/ace-aro-treffen",
						"text": "A_Spec Treffen",
						"children": []
					},
					{
						"href": "/gruppen/beziehungsvielfalt",
						"text": "Beziehungsvielfalt",
						"children": []
					},
					{
						"href": "/gruppen/bi-austausch",
						"text": "Bi+ Austausch",
						"children": []
					},
					{
						"href": "/gruppen/dances-and-dreams",
						"text": "Dances and Dreams",
						"children": []
					},
					{
						"href": "/gruppen/queer-und-neurodivergent",
						"text": "Neurodivergente Queers",
						"children": []
					},
					{
						"href": "/gruppen/queer-professionals",
						"text": "Queer Professionals",
						"children": []
					}
				]
			},
			{
				"href": "/ueber-uns",
				"text": "Über Uns",
				"children": [
					{
						"href": "/awareness-konzept",
						"text": "Awareness-Konzept",
						"children": []
					},
					{
						"href": "/awareness-leitfaden",
						"text": "Awareness-Leitfaden",
						"children": []
					},
					{
						"href": "/selbstverstaendnis",
						"text": "Selbstverständnis",
						"children": []
					},
					{
						"href": "/etikette",
						"text": "Etikette",
						"children": []
					}
				]
			},
			{
				"href": "/kontakt",
				"text": "Kontakt",
				"children": [
					{
						"href": "/newsletter",
						"text": "Newsletter",
						"children": []
					},
					{
						"href": "/wegbeschreibung",
						"text": "Wegbeschreibung",
						"children": []
					}
				]
			}
		],
		"footer": [
			{
				"text": "Queeres Zentrum Kassel",
				"children": [
					{
						"href": "/",
						"text": "Aktuelles",
						"children": []
					},
					{
						"href": "/blog",
						"text": "Blog",
						"children": []
					},
					{
						"href": "/kontakt",
						"text": "Kontakt",
						"children": []
					},
					{
						"href": "/newsletter",
						"text": "Newsletter",
						"children": []
					},
					{
						"href": "/planen",
						"text": "Veranstaltung planen",
						"children": []
					}
				]
			},
			{
				"text": "Informationen",
				"children": [
					{
						"href": "/ueber-uns",
						"text": "Über Uns",
						"children": []
					},
					{
						"href": "/mitgliedschaft",
						"text": "Mitgliedschaft und Spenden",
						"children": []
					},
					{
						"href": "/selbstverstaendnis",
						"text": "Selbstverständnis",
						"children": []
					},
					{
						"href": "/awareness-konzept",
						"text": "Awarenesskonzept",
						"children": []
					}
				]
			},
			{
				"text": "Rechtliches",
				"children": [
					{
						"href": "/impressum",
						"text": "Impressum",
						"children": []
					},
					{
						"href": "/datenschutz",
						"text": "Datenschutz",
						"children": []
					}
				]
			}
		]
	}
}